const jsonData = [

<<<<<<< HEAD
  'heyyy file:///N:/onuspel/Comfortable/public/index.html 222',
=======
  'hello file:///N:/onuspel/Comfortable/public/index.html',
>>>>>>> a232bb22266b4236e282a7fe1e31323a7e35b424


  'file:///N:/onuspel/Comfortable/public/index.html',


  'https://gemini.google.com/app/1dba39f72dec79bb',


  'https://gemini.google.com/app/1dba39f72dec79bb',



  'file:///N:/onuspel/Comfortable/public/index.html',


  'file:///N:/onuspel/Comfortable/public/index.html',


  'file:///N:/onuspel/Comfortable/public/index.html',


  'file:///N:/onuspel/Comfortable/public/index.html',


  'file:///N:/onuspel/Comfortable/public/index.html',


  'someColorAC',


  'invertHexColor(someColorAC)',


  'invertHexColor(someColorAC)',


  'invertHexColor(someColorAC)',


  'invertHexColor(someColorAC)',


  'invertHexColor(someColorAC)',


  'invertHexColor(someColorAC)',


  'invertHexColor(someColorAC)',


  'invertHexColor(someColorAC)',


  'invertHexColor(someCoorAC)',


  'invertHexColor(someColorAC)',


  'invertHexColor(someColorAC)',


  'https://gemini.google.com/app/1dba39f72dec79bb',


  'You can access',


  'In this example, the p element has the white-space: nowrap; style applied, which prevents the text from wrappng to the next line. As a result, when you increase the width of the parent div, ty at the same hrizontal positio',


  'https://olehandriiev36-e5f39.web.app/',


  'invertHexColor("#a6a66")',


  'invertHexColor("#a6a',


  'invertHexColor("#6a6a6")',


  'https://football24.ua/',


  'После многих лет как я собирал деньги на компьютер, я наконец-то купил его, нарисовал пару интересных мне штук и знаете что, мои идеи были такими удачными, что от меня начали уходить инвесторы. Что!? Точнее, они посмотрели на парней, с которыми строят будущее, и на мои идеи, и я их не впечатлил.У меня были инвесторы?Контент был хуже, чем контент их парней, но это была годная работа, и чтобы показать свой вклад в меня, инвесторы один за другим начали уходить, попутно забирая родителей, сестёр, друзей, привычный быт и круг общения. Я не вижу больше будущего с таким окружением.',


  'Здоровью подопечных вредить не стоит — пользы не будет. Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Люди при золоте найдут того, кто отвезёт. А я думаю, что эти монеты здесь вращаются вечность.',


  'Уезжай из этого места к себе на родину — платить половину зарплаты за аренду, а потом половину от той оставшейся половины за еду — это не здорово. Хотя за оставшуюся четверть ты можешь купить великолепный телевизор, о котором мечтал.',


  'Я слышу когда так направленно-громко, а он как раз говорит о снах которые с ним не сидят за столом.',


  'Я призван разорвать порочный круг, но не призван здесь заниматься рутинной работой.',


  'Удивляй! А они же почувствуют, что ты мешаешь их самобытности реализовавшись, и начнут мстить, попутно заглатывая всех членов твоей семьи и выставляя тебя на порог во множестве мест, где ты был завсегдатаем.',


  'Не бери взаймы — ты не сможешь отказаться после такой услуги.',


  'Не засыпай на лавочке у автобусной остановки, а то городская служба, точнее оплачиваемая городом стража (которая может прийти в любом обличии) заберёт документы — без документов приют для зависимых и открытка от внуков.',


  'Не выходи на улицу открытым миру после пары вещей, тех, что на праздники. О тебе узнают.',


  'У меня такая жизнь. Столько людей хотели бы жить как я, ведь та жизнь что у меня, — их вечная мечта на десятилетия вперёд: просыпаться в собственной квартире после десятичасового сна, на откалиброванном телевизоре смотреть новости и лениться до невозможности среди белой мебели. Но я про жизнь никому не расскажу, лучше расскажу про сны которые искусственно в меня прозвучат, чем про то какая у меня жизнь, чтобы не вызвать гнев стихий и не переехать в хостел.',


  'Канал проник в мою жизнь, и теперь «я не крейзи, он мой бой» бытует весомую часть времени. Был бы путь замаскировать канал, в моей жизни вместо вечно шума канала появился «салон и шутки». Все мы знали, что если я научился ставить, то по уровням буду правильно ставить, не к краске, а к ложному месту. А там конечно, меня уже ждёт любитель совместить тоску и лож, и так я перестал ходить, хотя очень любил воздух на своей коже, воздух любой температуры и кондиции, главное, чтобы не из трубы.',


  '«Утягивать в люкс» как же больно это бывает. То есть, когда у меня горячая вода из крана тридцать градусов только потому, что, чтобы на контрасте сыграть в память, когда горячая вода из крана в добром детстве была сорок градусов, и тепло где-то там в детстве — чтобы сейчас не пускать по дырявым трубам водоснабжения дорогущий ресурс кем-то нагретой воды. А у всех остальных вода из крана всегда шестьдесят градусов уже много лет.',


  'День, когда креатин и гейнер из напитков начали поступать в мышцы, наполняя их объёмом, был одним из лучших дней в жизни. Появилась уверенность что я могу помочь — прикоснуться и не захлебнуться от несказанного через неделю, просто мне будет хватать объёма, и то, что вы видите в других не будет вас так утягивать в труд.',


  'Раньше была строгая такая ассоциация, что ведущий на телевидении должен быть выспавшимся и без пыли. Пожив один рука об руку с телефоном который загружает веб-адреса я понял, что заблуждался: ведущий на телевизоре, потому что дошёл до канала не вспылив. Знаете, у топ-менеджеров телеканалов такая вселенская уверенность, что завтра ведущий будет на экране телевизора без разбитого пылью лица, чем порадует всех у этого очага.',


  'Разум неокрепших как пещера сокровищ: такая же открытая по своим причинам. «Социум» учит в этот ход добавлять дверь, чтобы стафилокок не подцепить, а «Молодёжь» учится эту закрытую «Социумом» дверь порционно открывать изнутри, чтобы популяцию заживлять ценностями.',


  'Знаешь, что они хотят? Хотят, чтобы я продал за полцены тип три и тип два, а потом, как все местные, купил себе тип один в кредит на поручения взятые у родни. Больные люди. Я думал, что они перестанут у меня тип тянуть после тип ноль, который я тогда оставил за недорого в магазине электроники. Да, есть брод который сколько внешними соками ни насыщай, сколько в кино ни води, сколько на лекции ни затягивай, а он всё равно проберётся в дом, опустошыт схрон, соберёт родню и скажет что, так и было. А без типовой магистрали можно из дому и не выходить.',


  '1100 люксов не для нас! Это от заказов класс! За постройку магистральных трасс!',


  'Да ты не торт — слышу я даже из кафетериев. Порог входа в эти рестораны увеличился: если раньше нужно было отрендеренное фото с кислотными акцентами, и тебе говорили «аревуар!», то теперь тебе нужна игра на 12–16 часов с мощной пиар-кампанией. Но накопленное в этих барах может остаться. Привет, Doom 1994!',


  'Для кого-то рекреационная тропа — это дорога в лесу, для меня это путешествие на автобусе, свежесть о трёх пересадках к водной глади мегаполиса августовским днём.',


  'Представь сколько смолы в местной горе, что маршруты годами не рушатся.',


  'Я уже кому-то говорил, что без автомобиля, таблетки витаминов, и таблетки кальция запитые протеиновым коктейлем из дома лучше не выходить. Ну и зонтик не забудь.',


  'Бутылка пива, шикарный коктейль и крышка пива. Такой залитый закат привлекает отправиться в увлекательное путешествие до самого утра.',


  'Кило страсти. Как будто вы в шоке что её оставили и отправились в страны, которые выдают больше жалования на ежедневные расходы. Кто с ней останется познает её доброту.',


  'Умники из федерального бюра расследований, как и пять лет назад, фризят Win-ПК, чтобы ты вынужден был перезагрузить компьютер прямо во время проигрывания любимого трека. Например, вчера такое случилось во время трека Зиверт «Life». Вы должны об этом знать. Мне интересно узнать судьбу детали которую поделили, пока я пошёл заработать себе на пластику и узоры.',


  'Последние наблюдения говорят мне о том, что восточные инвесторы в кооперации с южными колонизаторами готовы вложить в индустрию контента 30 триллионов и уют, чтобы научить любить по-другому. Попутно столь крупная инвестиция обязывает инвесторов выпускать бесплатные опционы на услуги. Я как пользователь и конечный потребитель контента покупаю опционы с доступом к контенту по очень дорогой цене с перепродаж мошенника.',


  'Города формируют население из форм а-сообщества. И если ты не нашёл себя в б-сообществе больших городов, то скорее всего ты нашёл себя в отдавшейся деревне, которую давно переключили.',


  'Все твои слова — лож публициста. Но правда жизни такова, что в беззаботных буднях они снова наберут поставщику и отправятся на долгий курорт с пляжем.',


  'Есть люди которые говорят громко — достаточно назойливые. Сегодня я нашёл место где они с собой и без лжи не обошлось. Это место всего лишь одна сторона твоей натуры, и я знаю пустое место в которое можно вложить.',


  'Кроме того что они знали толк в славных одеяниях, они прославились ещё тем что выписывали ассигнации на автомобили разных марок за выполнение внеочередных поручений.',


  'Ты в моральных перепадах? Мне нужно знать наверняка, чтоб мимолётом с тормозом не проматывать года.',


  'В принципе давно пора понять, что на философии жить не вариант. Каждый раз когда я делаю что-то невероятное, из подполья появляется напитанный литрами дух, и для него ничего не поменяется.',


  'Да простит меня всевышний, я не хочу вклинивается в ваши разборки но сегодня именно такой день когда долгожданная гроза а мне нужно именно сегодня уладить давно задуманное.',


  'После всего она расскажет как осталась одна на руках у нищего и передаст послание. Послание, которое должно скоротать деньки. А из небылиц сотворить цариц.',


  'Ребята, вы бы видели, какой мощный дождь прошёл, а я вышел сухим из воды. Такая радость меня окрыляет, что я - и нетронутую дичь порабы освежить. Если бы не драматический упадок сил, которые ушли чтоб себя прокормить, я бы так и поступил.',


  'Ты видишь в нём качества о которых нам и знать не нужно. А я вижу в нём заинтересованность. Заинтересованность человека, который за бесценок взял землю на участке и поговаривает, чтобы уважить.',


  'Молодые южане опасаются встречи с кумиром, ведь кумир посмотрит на них... Кумир почувствует естество, болтуна, и отправит назад в заброшку. Я и так хожу в заброшку по причинам не зависящим от кумира, а подпевать о том «как хорошо на заброшке после встречи с кумиром» любой может. В общем, не кумир ты мне после всего нами пропетого.',


  'Кагор, от дна пищала тень.Всем, от купца и до запрета, — одна покрашена конфета.Которых много в нашем дне.',


  'Творчество, особенно после развития технологий типа BbT, это давно не про нестандартный контент который образовался в этой воронке. Творчество это больше про то как смело автор может прийти в питейные заведения, попросить денег, и попросить не продлевать выходы на работу чтобы закончить книгу на попрошенные деньги.Питейные заведения осведомлены, что миру не нужно так много авторов, не клад ведьм — чёрт их знает, и поэтому строят преграды:«Мы бедные несчастные а ты к нам ходишь за помощью»,«У нас времени меньше чем у тебя, а тебе хватает смелости»,«Под людишку не побрил чтобы сюда захаживать».',


  'Бывалые, скажите мне правду, или это мне одному мерещится?',


  'Правда ли, что легко переезжать с жилья на жильё, когда у тебя в имуществе одна десятая от твоих сбережений и всё имущество можно сбросить, лишь озадачив себя покупкой нового имущества на новом адресе? И почему практически всем нам тяжело оставлять своё теперешнее имущество в количестве семь от десяти в величинах меньше одной десятой, ведь мы всю жизнь производим для других?',


  'Они давно подтверждают что у меня много имущества, только фигурально в имуществе, я как валютный миллиардер фигурально.',


  'Покупные блогеры продолжают быть независимым источником информации и твердят, что владеть фигурально не так травмоопасно, как владеть материально. А все, кто вот летает с острова на остров, они как факт видеоигры, терпят невероятные перегрузки от которых у тебя удача расцветёт.',


  'Pay attention. I will apply fat to your brain, but you will remain thin as a token of luck to represent your city lane.',


  'Сегодня вы смотрите на драматически незначительную сумму которая оправдывает дополнительные удобства, а завтра вы смотрите сериал. То была роскошь для двоих.',


  'Чим більше свердлиш, тим більше досвіду.',


  'Вчора наготував цілу тарілку рису, а сьогодні забув узяти.',


  'Ребята, отбросьте полемику. Я знаю что грунт, немного перезимовавший песок.',


  'Отвратительно находиться среди них. Они получили пособие по безработице и пришли сюда устав от четырёх стен. Для творцов они — тёплое одеяло. Мне же некомфортно смотреть, как они, утратив ориентиры пришли меня устрашать за произнесённые мною слова, слова, которые не дают. Слова, которые вроде бы не дают творцам отпустить свои души и окунуться в вечность — видимо, ещё одна из теорий, не имеющая оснований.',


  'Импровизированный разгуляй на общежитийные деньги символизирует широту и доброту нравов.',


  'Приеду я в озёра, и что? Я совсем забыл, что из озёр я начал ездить в реки, потому что мне не хватало ресурсов. Ресурсов, которые правители поделили между своими дочерьми и посчитали, что на меня тратят один бобровый бор. Хоть с пяти лет я слышу о жене, квартире и машине, о жизни, которую продавали обывателю, чтобы поглубже замешаться в газовую сделку. А в итоге в свои тридцать три года я до сих пор смотрю как все друзья правительства обзаводятся квартирой машиной и женой прежде чем мне приступить. Глубокие течения местных нравов и за рубежом меня потряхивают, чтобы не выдать всех карт.',


  'Совсем скоро ты начнёшь сиять просто так, ну а сейчас у тебя есть возможность набраться доброты, ведь лучи доброты пуще других влияют на окружающих. Только не будь зрителем, имитируй заразительно.',


  'Ты думаешь как я придумал «наркотик» — так надо. Вот так в твой донат пароходик.',


  '"Не вспышки зов, ни твой ответ мне не заменит звон монет."',


  'Ребята, начинаем сразу, как только одолеем нимунасов, и вас, попутно недостав, отпустим снова в добрый рай.',


  'Когда-то давно хотели придумать самую невероятную награду. И пусть уже она такой и остаётся.',


  '1. Устранит.2. Утечку.  Ну и как в таких условиях доминировать?',


  'Даже для этически полированных и этнически калиброванных парней двери этого кампуса оставались закрытыми, а ты думаешь, что твои два с половиной предложения изменят речь?',


  'Что же такое близкий траст, давайте разберёмся. Близкий траст — это когда ты полон забот бежишь из института к другу на первую работу, а в это же время где-то пятьдесят лет назад твоя бабушка из рук близкого общества получала гуманитарную помощь, чтобы было, и твой дедушка в то же время получал гуманитарную помощь из рук близкого общества, чтобы не было, а близкий им потом средства из помощи прокалывал.Ты можешь быть здесь, но душой ты там.В сегодняшнее время ты можешь смотреть новости в которых чётко говорится о том, что близкий владеет 98% акций нафнянской мании, и все близкие дети знают об этом, ведь пятьдесят лет назад они сдавали в близкий траст.',


  'А самое интересное, что они вписываются в любые мутные аферы, выдавая их за свои проклятия, чтобы сохранить пожизненную возможность конвертировать пять валют Катрин в пятьдесят уют на новые шины для дрифтеров.',


  'Вибронагнетатель уличного давления. Срочно!',


  'Как показывает следующий график, ещё остались в этом мире люди которые с места не сдвинутся, сколько сотен им в уши ни клади. Для меня это и хорошо, ведь за две с половиной тысячи я выдвигаюсь, и тенденция такова, что за полтора с половиной, меньше, оса будет преследовать лазерный луч, муха залетит через миллиметровую сетку комнаты на выходном, а соседи скажут что-то очень важное, пусть ты их и не понимаешь.',


  'Страшно полюбить такой образ жизни и страшно иметь возможность его оплачивать одобрением, и так легко подскользнуться в середине рабочей недели, проглотив за четыре часа таблетки с ТТС которые с восьми. Зависимость. Зависимость образуется. Употребив сегодня дозу я в безопасности тепле и при продуктах. Завтра из меня всё выветрится, и я гарантированно протру глаза до исходного состояния. Крючок, на который тебя подсаживают соседи, пока не забудут, что ты тут.',


  'Я очень любил твои рассказы об Улистоне «который разольётся по мерным ёмкостям и всё уменьшает». Но меня уже который день встречает ускоритель квантильных единиц. Из памяти неосталось.',


  'Ребята, вы не поверите как легко бывает забыть поесть, завершить там мейл и остаться за бортом.',


  'Ты держишься, но ты уже на исходе — правда, которую могут воспринять только близкие друзья. Ты не украшение. Для большинства ты просто не вернёшься завтра.',


  'А кто бы не вкусил полный комплект просто не понимают что тут вкушать.',


  'Я из таких мест, в которых не принято носить на скелете кучу мышц, ведь сегодня я доволен всем, а завтра прошу соседа, молю, принести мне хотя бы супа для мышц, которые просят. И в таких условиях лишние двадцать килограммов живой плоти, которой нужны калории, ни к чему. Да, я не попал под программу финансирования одарённой молодёжи, ибо я ебанутый. Но есть и такой нюанс: люди, которые меня ебанули, взяли на себя обязанность платить мне второй стейдж реализации. Просто у нас страна плохая, и моё пособие обгладывают моржи в кабинетах.',


  'А ещё какой-то проныра регулярно открывает мой шкафчик и царапает мой телефон, ибо поцарапанной в сущности вещи хуже не будет, а новые следы провидения хожьего укажут мне, кто царит на минуте.',


  'Проблема не в тебе, а в словах, которые ты произносишь. Эти слова не дадут тебе вырваться. Почему-то белли-мелли и велли-вделе смогли вырваться и стать успешными, а то, что ты нам наваял, только усложняет путь в и без того непростом маршруте, ну трясина же колючая. Кхм кхе, так, что я хотел сказать, если ты не будешь тут ничего писать, то освободишь кэш наших агентов, которые это читают и грузятся, пусть разгрузятся и занимаются более полезными вещами. А то что ты где-то слышал, что белли и велли несчастливы, так это всё маркетинг, не бери в голову.',


  'Достаточно провести простенькие расчёты в Excel-табличке, чтобы понять, что девяносто процентов продуктов, представленных на рынке заказаны и произведены банком, который поддерживает капитал с 1700 года. Остальные десять процентов — это независимые разработки от таких же пространственных мечтателей, которые не могут дойти до мечты, но нашли записки банка.',


  'Твой дом — это же натуральнейшее средство показать, в какой кузнице живут многие другие.',


  'Прежде чем расчищать свой кошелёк на покупку ti, не забудь расчистить своё удостоверение «подданного для этих мест» которое гарантирует тебе не менее четырёх часов в день (тридцать часов в неделю) геймплея в особо напряжённых тайтлах. В противном случае без подобного удостоверения ты будешь иметь часик, может и того меньше на раскопки фолиантов в Visual Code, на подобные дела способна и модель попроще. Конечно! Ты можешь слышать о посадках, то тут то там друг друга протестировал с ti и был гарантированно в uhd, кто-то там игруху запустил после дуба. Уважение. Модели подобного класса могут обитать только в особо пышных кустах Латея.',


  'Хром на Андроиде уничтожил компьютерный гейминг, будучи просто удобнее.',


  'Многие тут считают что урвали мягкий кусок следующего поколения, но он ещё мягче через поколение, а то что ты жуёшь сейчас, не значит, что ты сможешь жевать когда тебе понадобятся эти деньги.',


  'Я думаю, он увидел моё предложение, заворачивая моё мнение.',


  'Когда выпускаешь красивый продукт, важно продумать мощный старт, а не просто лишнюю рекламу. Важно, чтобы все видели, что твой продукт мощный, красивый, и главное ценный для всех остальных. В таких делишках семейные ценности играют самую важную роль. Ведь многие тут интересуются не продуктом как таковым, а трудами, вложенными на его поднятие.- Не хотите ли вы сказать, что когда вы видите группу разработчиков, которые надувают щёки до конца, то они всех удивят?',


  'Сегодня случилось что-то важное, точно не помню, ведь я живу по лунному календарю и не с вами ублюдками. Так вот, те считали меня идиотом, ну... а эти посчитали идиотом и скрылись в тенях разума.',


  'Продолговатый и латан без дела — так всем знакомый знак беспредела!',


  'Я настрочил я мощно: «Пошли, давай, возможно». Увидев боль на полпути, я сообщил: «Пора, пути».',


  'Здесь нет наглости. Всё очень честно, чтобы прикрыть всю тонкость исконных находок, за которыми кожа да кости.',


  'Простое лечение, не давят врачи, селектор, они отпускают лучи. Селектор в пытливых речах заблудившись приходит к врачам, в них одна лишь пыльица.',


  'Найинтереснейший момент, когда был ввинчен звон монет? С седьмой главы по пятую тебя лишали статуи. Ты не упал, ты безоружен, хоть ты их кинул — я так дружен.',


  'Вчера я видел моряка. Завёл он тонко, лопух вертел подонка.',


  'Они уже оставили за собой право стрессануть твой блок в особо напряжённых игровых сессиях, в которых было задействовано много персонала, который тебе не ровня.Стрессануть, чтоб от твоих платиновых сертификатов была видимая польза.Блин. То есть послушать пару реп-треков — на спину мне налепят платиновый сертификат, пока я вкушаю мощный бит, крутые барабаны и бочку, а потом будут стрессовать, чтоб не прохлаждался. Не, ну не стесняются? А я их ещё прохлаждал.',


  'Он закинул в камеру так много моделей для благодарности. Благодарности за то, что Google пошёл на уступки и начал откровенно врать в модели Gemini. Просто он журналист, и его хлеб — наврать одним, чтобы вспыхнули другие, и им тоже наврать. А последние десять лет люди гуглили правду и вымотали его. А какова правда? Ресурсов на всех не хватит, а у обывателя не хватит мозгов, чтобы выбрать на себя квоту ресурсов на «стандартный адекват», который они регулярно видят в Instagram.Больше никто не снаряжает карету в дальний трип, чтобы проверить, что в дальнем повете бобры нассали. Сейчас есть удобный способ проверить, что чуда не случится, — просто заглянув в полную базу города.',


  'По итогу он лоббировал до 2030 года, умело сдерживая рост щёчек и бёдер от набора продуктов, которые ему давал этот город и эти люди. После 2030 года он располнел.',


  'Помнишь, когда ты был немощен от холода, весь высох под стужей и пришёл к нам? Ты просил кусок хлеба из рекламы «Фруктовый сад» и хотя бы один кусок на завтра из рекламы «Сад да сад». Мы взяли тебя на работу к себе, чтобы ты нагонял нам массу на производстве. Ты работал и больше не отказывал себе в хлебе. В это время мы собрали вокруг себя мощное сообщество из поэтов, обнажённых моделей и просто отличных ребят. Так вот, каждый член нашего сообщества — это сообщество! Да каждый тебя куплетом одарит и за успех возьмет, но тут дело такое, я старый и мне позарез нужны открытые ворота Рая, когда я окачурюсь, чтоб сдох и пришел в благодать небесную. По древним притчам ворота Рая открывают подчинённые своим добрым словом об усопшем. Я знаю, пара последних альбомов членов профсоюза тебя не удивили, да и за успех они брали только друг у дружки... По нашим ориентировкам были такие сведения, что к тебе приходит вдохновение, даже будучи вездеходом в нашей компании. Будь добр, налепи у себя в воспоминаниях звёздочку о том славном времени, когда ты и подумать не мог, что так просто купишь хлеба. Друг.',


  'Вчера под кайфом искал свою банковскую карточку, перерыл всё и совсем забыл, что четыре месяца назад порезал её от ненадобности, ведь переехал. В принципе я человек «одного мгновения», и информация старше четырёх месяцев уже где-то в просторах нашей необъятной родины.',


  'Конечно, все знают, что когда ты приезжаешь без поручителей, тебя встречает фоломка с фоломщиками которые и до тебя нормально фоломили. В этот раз фоломка имени: Блек, Ричи, Спек.',


  'Я так страдал в своих текстах после прихода к лобби, что они взяли на себя смелость подстелить в соседнюю комнату сторожа, который без зазрения совести придержит, чтобы так не страдал. Я никуда не пропал, это вы не выходите на связь.',


  'Многие тут считают, что они разбрасывают подсказки на бульварах этого города. Если забрать финансирование, то город останется городом, а бульвары никуда не денутся?',


  'Везде ставили на самую трудную работу, потому что всё равно попаду в рехаб на малине. На малине же ставят на самую сложную работу, потому что всё равно попаду в рехаб. Недовольство одним словом.',


  'Сегодня столько встреч с хайпом, когда я должен быть благодарен, а я всего-то и сделал что купил одну среднебюджетную видеокарту, и как будто и не было всех этих 480 000 тысяч продаж RTX4090.Все с таким важным видом уходят и закрывают лица, словно намекая, что больше не увидимся. А я вынес урок, как штамповать всем союзам на зависть.',


  'Молва такова, и года, она неприступна, что он аж живёт в другой реальности. Не постоянно получая заказы я ушёл. А мне за что их винить, силы порваны. Так не крути. Не всё происходит, глупо, с собой.',


  'Провидение очнулось вчера, отвело двух, приняло душ и добавило value этому продукту, а значит, со своими задачами справилось провидение.',


  'Фатальная ошибка, и сотни блогеров купят опцион, чтобы соблазниться на своих бедных хлебах. Но это было вкусно, чёрт побери!',


  'Возможно мы задействовали невероятное количество рабочих и сказали им, как и где взяться за позорного лузера, отвлекли рабочих, вовлекли в свои интриги, чтобы тебя поднять. Где-то на полпути сломалась линия, и тебя опустили в очко, и не мы одни, так что не расстраивайся так, не будь жлобом и поделись своим одиночеством хоть с кем-то.',


  '- Хочешь поболтаем, пока мой 986 открывает новенький просмотрщик фото на два десятых мегапикселя следующие 18 минут?Хочется кому-то в будущем понастольгировать от того, что теперь среднедоступный 2986 открывает всё менее чем за десять секунд?А люди, которые когда-то болтали, сегодня делают удобный софт на современном и сверхскоростном оборудовании. То, как они делают софт, не для всех тайна.',


  'По первым следам аналитики. Страны с развитой экономикой после успехов первых мануфактур поспешили возвести новые мануфактуры. Ещё до конца не перейдя с народного хозяйства люди молча обалдели от высокого среднего класса, который возвышался, владея мануфактурами, оделся дорого и прыгнул в автомобиль, попутно назвав хвалёную даму дурой с шваброй. Народ был заперт в гремучей коробке многие века, влекущей за собой ухудшенный контент телепередач и плохой вай-фай.',


  'Наняли чудилу, который по программе должен был кашлянуть за спиной на моё мнение. Я пересел не по плану чудилы. В автобус сел трубила, и когда я выходил из автобуса, трубила ещё громче и явственнее кашлянул. Поддержка чудилам, без неё никуда, они тогда лучше чувствуют.',


  'Мне нравилось, что показывали эти экраны в парках.Раньше это было типа «смотрите, как обалденно, закройте свои варежки пивом, пока мы с подружками отлетим в столицу». А сейчас это типа «вы поколение, которое увидит превосходство и станет лучше, выше и круче, чтобы мы показали прибыль».Видимо, действительно, идеи жён отдали на аутсорс среднему классу, который долго тусил в этих парках среди мониторов, пока не умудрился показать бизнес-модель.',


  'Я меньше слушаю музыку в наушниках не потому, что качество аудиотракта просело, чтобы продать себя, а потому, что они из толчка и забыли пожать тебе руку перед тем, как отправить на бесконечную ссылку без документов.',


  'Сегодня слышал невероятную удовлетворённость мотоциклистки при виде грязного парня, её смех удивлял. Интересно, отбрасывает ли она его прочь, когда свет гаснет, и уходит на тяжёлую смену.',


  'Обновление по потребляемому контенту: вчера я заметил облако на горячих клавишах, а сегодня увидел букву неигранную.',


  '- Выглядит как дрянь, а ощущается как ткань, пять букв.- Это твой будущий проект?',


  'Ну такое кино без интриги, зато с тяжёлым грузом, который никто кроме меня не донесёт.',


  'Только со словами «то, что они» пришёл ко мне с двумя квантиллионами неизвестных токенов известный страх после удачного кадра.«- Давай, браток, попробуй сахарок», потому что у меня в наличии десять тысяч кешированных фраз.',


  'Вы дурехи на бабьих работах — не мужик без контента!',


  'У клада в жизни может появиться чувак, который даст понюхать уверенности с купюр, и они начнут.Свой, в мою сторону, и я ничего про Мальдивы не докажу.',


  'Было непросто, но я всё-таки смог сдать свой телефон в ремонт. Пришлось подобрать ключи, выразить эмоции и немного поболтать. Многие отказывают мне в ремонте, зная, что я обладаю инструментами, которые могут репродуцировать сожаление, горе и боль. Всё-таки в бизнес-моделях преобладает натуральность. А где я нахватался этого дерьма с инструментами — со скрученных блантов рэп-исполнителей!',


  'Они просто выполняют то, за что взялись.',


  '«Терм.» без «Бю» — шык от издательства.Приквел «Бю», закона кома.Пока не пройдёт.Стыдно в твои года людей на «Терм. из Луст-Она».Тем более нет доказательства, что «Терм.» без «Бю», шык без предательства.',


  'Вроде бы идёт дождь. Зато когда я освою профессиональное оборудование, она уснёт. Только она уже засыпала много-много раз, ведь не меня одного ей ждать.',


  'Мне, милок, в твои года? Уснуть глубже да поглубже, чтоб не остался постом гружен.',


  '- «Сахарна лебёдка». Твой размер.- Она коротка.',


  'Престиж для каждого дворца — сиделка при дворе гонца.И справедливый был бы сон — да неуспешен, удручён.Заброшен у нишовки, как снеговик про горки.',


  'Укрыл себе, сердешно рад. Теперь не расскажу про клад.',


  'Правда ли, что Дель же Окончено?Дель же Окончено приведёт Кого-Угодно чтобы навести порядок.А когда Кого-Угодно тогда — Благо Заломлено.И в таком состоянии жалкий букетик за радость.',


  'Трухлявый голос ворчуна слышен из-за стен: «Сынок, навести новоприбывшего жильца. Не груби, просто уезжай прямо перед ним на дорогом автомобиле который он никогда не выкупит. Они это любят, становятся ещё благодарнее».',


  'Как курс: любимой тройки — в ходу одни парковки. Как новость: лоск любимых дам — фиеста злобным паукам.',


  'Когда видишь на фитнес-трекере расход 4000 калорий в день и трудный доезд до работы зимой той осенью, то можно нешуточно высадиться в осадок и купить все утеплённые куртки в регионе, чтобы только не замёрзнуть.Хотя обогретый теплом дед с состоянием из одного мопеда и двух коз, наверное перевёл бы стоимость курток на сопливых деток в Неверленд.',


  'Скотч литл без остановки, но плотно всё в высотке.',


  'Ну что ж, взглянул я на кухню в местном магазине. Суп чили такой же, как и в десятках похожих заведений. Хотя и без нюансов не обошлось: дежурный сотрудник охраны даже отрыгнул, насыпая в тарелку, — наверно, с мыслью, что от голода я и такое съем. А я не съел, ведь у меня дома есть хлеб.— Алло, выключи JPEG-снимок, который тебя удовлетворяет, — нет тебя дома, и хлеба тоже нет.',


  'Таких совпадающих раньше называли гадюками. Теперь же, после того как они нарастили производство, звучит тихое поодинокое «прости» в коридорах, и нет меня.',


  'После семейки на Вайоте я пошёл на курсы кройки и шитья, о которых я так неудачно проболтался. А дальше выпрашивал в интернете чтобы прислали мне подарочную карту по почте.',


  'Жители Болот не знают, как ещё мне навесить код, чтоб я не пихал карамель в свой грязный рот.',


  'У жителей иноземных стран всегда ценилась мобильность. Когда вся жизнь человека заключена в фитнес-трекере и мобильном телефоне, и он готов сорваться на паром по первому зову, это очень удобно. В жителях земных стран ценится непереносимый компьютер, который может дать подержаться при первой необходимости, было бы производство.',


  'Повестка у TTC всегда была правильной: «Вот экваторианцы, они тебя отведут в клуб за ручку, когда запустят ракету в космос, выпьешь там немного алкоголя за упокой души советского человека». И мне нравилась повестка, пока редакцию не захватили жители танданцы. Видимо, соблазн захватить тут и там, пока тёпленькое, был решён.',


  'Уже не первый год радуюсь, когда человеки сначала уезжают в долгое катание за два клада, а потом приезжают ко мне, потому что из здешних мест пахнет вкусной домашней выпечкой.',


  'Вся эта история с великим переселением танданцов в Идаду, чтобы катацы смогли потом вдоволь накупаться на танданских островах, когда танданцы впадут в Идаде в беспамятство без регенерации, — не более чем миф. И скорее всего всё задумано, чтобы поиметь истории поглобальнее. И танданцы сами участливо поддаются катацам в этом великом стремлении пройти.',


  'Твои графиты да в космическую отрасль! Ты бы уже открыл Альфа Центавру!',


  'Можно забыть об Идаде, танданцах, несостыковках которые меня кривят, вырасти и стать обычным митингом. Лучше подумать о том, что мне дали: передохнуть полгода, чтобы я лицом поздоровел, но я сливал почти каждый день и слил, совсем не похорошел. С другой стороны, если бы я не сливал, моя хотелка бы привела бы меня в кафе, и через пару дней меня бы нашли с иглой, и не было бы всех этих шести месяцев.',


  'Может быть я и хотел бы купить какой-нибудь Суперб, но в Идаде такое не продают. Здесь продаются автомобили всех концернов которые согласны с тем что новые партии машин разметут в лизинг люди без элитарной эстетики, но которые объединены единством братства и парой-тройкой хитов на полуночь.А пока что я вижу Элантру, которую в топку укатывают ноунеймы, чтобы через три года подогреть меня беушкой на финанс. Знают потребности молодого парня.',


  'Знаю, что последние несколько дней в моих постах какой-то бред, просто меня одолевает неясная мне доселе хворь, и я не хочу просто забыть свои опасения. Надеюсь, вы проследите за этим дубом.',


  'Вообще эту одноклеточную подачу пора бы вырезать. С одной стороны удобно, когда ты старый пенёк и времени совсем в обрез, а заткнуть за пояс быстро нужно скоро. С другой стороны, когда оказывается, что за одноклеточными фактами скрывается молодая планета, которая потом ещё десятки месяцев тащит за собой «подарок» от переживаний — это боль, господ',


  'Знаю, для кого-то идти пешком два часа до дома кажется нелогичным, когда есть удобный Uber. Но Uber поднял тарифы, зная, что никто больше не приедет, так что и пешком можно. Тем более я давно хотел посмотреть город. Ночью. Когда на улице преступно и совсем неуютно.',


  'Всё указывает на то, что если я взболтну шампанское, то получу в награду такое, что о покупке недвижимости не придётся думать. Но дело в том, что все мои методы взболтать шампанское попадают под взор трипача, который бумагой сорвется, а заработать не даст.',


  'Кто-то может и считает, что сэкономить тридцать долларов на такси и ухайдокать ноги так, что они откажут в сорок лет, — глупо! Вы, обалдеть, правы.',


  'Всё пятидесятилетие говорят, что толку от тайных вызовов на нычку мало. И дела только лизинг порешает.',


  'То, что они заготавливали весь шмот на красивого доброго парня, заставляет выехать на улицы сотни раскалённых автомобилей, ибо я в том шмоте не такой.',


  'Каким бы напеть ..., чтоб взвенчивать ....',


  'На работе подняли зарплату на пять долларов, и я удаляюсь — теперь это повод для многих хипстеров (а у них давно рукотворный стояк на бабло, даже хоть и в таких странных местах) выпрыгнуть из своих знакомых вансов и подвинуть меня с конвейера на линии.',


  'Мусли Угрожаев и Захлоп Урожаев.',


  'Если в них был «сотый нрав», то мой труд всё подубрал.',


  'Доскажешься, нахал.(- Держу эти сушки за кромки снаружки.)',


  'Пшеничную кашу теперь не варят, а жарят. Но здесь есть великолепный цирк!Да, но в цирк ходят состоятельные граждане.',


  'Арахисовая паста — смертельный яд для посиделок. Сначала она подарила мне все калории мира, а потом предательски не давала телу вспомнить вкус целительного салата.',


  'Интуиция: «В видах любви и алчных салочек с телефоном достойна только ангелица.В истцах любви и мрачных карточек с уроном достойна только демоница.В щупцах любви и мгновенных бабочек с шифоном достойна только устрица».Рекомендации: Если у вас есть подозрения, что концентрированную любовь господа и облаков у вас прямо из-под носа жалко крадут подчинённые на вашей работе, то в первую очередь следуйте интуиции из списка выше, делайте вид, что его просто нет, попутно прожигая ночи со мифическими сущностями, будьте осторожны на парковках и в местах уличных беспорядков.',


  'После весомого задела на будущее следовало мощнейшее спускание с этих гор, которое несло в себе одну единственную цель — «перевести баланс каратов на счёт Кланки», даже если это были последние десять долларов.И удивительно, как марсиане способны хранить в своих душах ведомость о последних десяти долларах, в то время как земляне напечатают себе ещё из резерва на покрытие расходов.',


  'Ведомость о том, что какая-то компания произвела лактазу, вызывает во мне радость. Я буду жить! Я смогу тратить и не заботиться о том, что завтра я помру от дефицита энергии на высоко берущей работе.',


  'Как вездеход на кабана, как плавный руль для пацана, без утипути-скрипки дарил бы вам открытки.',


  'Чтобы меня не диареило каждый раз после употребления молокосодержащих продуктов (включая хлеб), мне пришлось пройти долгий путь от тренировок копчика бедра до стягивания пульса узловыми каналами. В конечном итоге я остановился на том, что начал пить таблетки с лактазой и наконец-то пополнять запасы энергии понятным и простым источником энергии.',


  'Глоток оказался так рано.Стыковка как ванна и хлопок кабана.Услуги приманна и мощь непристанна.',


  'Вроде бы кранк сможет уловить нужный момент и своими силами наладить танец, от которого я сам обалдею.Сами понимаете, что кранк, овладеть в нужный момент, схватить любящую руку.Которая изрядно смазана всеми лубрикантами этой жизни и больше не в зале.',


  'Сколько жызни в даты. Пристойный вид оклада.',


  '- Вы говорите «Ей!» Я говорю «Ар!»Ей! Ар! Ей! Ар!Один каланча хотел калача, купила программатор и сделал брынча.',


  'При инициализации было восемнадцать возможных слотов по миллиарду и один невозможный слот на сто восемьдесят миллиардов. Сразу все одномиллиардные слоты были заняты, и мне оставался невозможный слот на сто восемьдесят миллиардов. Интуиция, пример одномиллиардных слотов говорил мне о моём превосходстве, ведь занять то, что они заняли, только с намного большим миллиардом реально круто.',


  'Концепт твоего паралича давно созрел в этих верхах. Ну всё! Ванька, морозь!',


  'Такое ощущение, что какие-то милитаристские группировки добрались до набора юной феи, а в нём и сомниак, и чихание на палочке, и внушение мыслей когда на голове нет фольги!И всё при этом пошло на благие цели.',


  'Альферский странственник проклят. Чужого дома дубликат.',


  'Обычно с чего-то тоска. Круто искать.Когда в них легенда, а мне пора спать.',


  '60 минут управы.5 минут переправы.',


  'Наличие транспорта не избавляет вас от истерии, которая испытывает мифы и легенды на вас самих.',


  'Надоевшей бедолагаоторвал кусочек мага, и хоть принят на все сто,от ковра парням гнездо.',


  'Я не знаю, а вы бы выкладывали в интернет свою жизнь ради них? Теперь единственное, что я слышу, — это ребусы от посторонних людей, призванные сделать меня дебилом, чтобы отчудить имущество. Если это я делаю друзьям, то я бы не хотел видеть их богатыми и счастливыми.',


  'Сегодня дружный оптовикНа передел имуществаВедь я здесь без содружества',


  'Истерия бы давным-давно всё разбомбила бы и забрала под свой контроль. Просто они видят как я богат, и единственное что им нужно это чтобы я передал истерии свои связи с кредиторами, ушёл как недееспособный человек. Я люблю спокойствие, но эти состояния портят всё впечатление от посвящения и прямо кричат: чёрт, я уже Истерия.',


  'А так-то сама мысль быть в творчестве просто классная! То есть если директор завода подписывает тебя на творчество, то ты как за каменной стеной, больше ни дня ни на мгновение не думаешь, как доехать до завода, чтобы уложиться перед неграми. Можно жить, творить и пытаться, и даже не став лучше всё равно не потерять в цене.По-моему, супер. Вот так в истерии, и поэтому многие, и даже я, просматривают в сторону истерии, покачивая головой, что классно же, ну классно же!В спокойствии всё по-другому. Тебе как бы до конца человеческой жизни абзац, да такой, что в Бразилии позавидуют. А если поможешь до конца бытия, то абзац будет вообще безграничный. Но творчеством заниматься нельзя, можно только в Лос-Анджелесе по особому указу.',


  'Видимо. Это только наша национальная проблема. Творчество растёт и истерит по-другому. У них абсолютно понятная схема: есть завод, есть ряд, который ходит на завод и там не свернёт, и есть творчество, которое совсем в стороне от этих браний. Абсолютно понятные люди берут ряд на завод, и те же люди платят творчеству все деньги мира, чтобы сделать творчество выдающимся, значимым, заживляющим, водой без умышленных ран.В спокойствии есть я. Есть завод, и есть кто-то на автомобиле, кто уезжает в закат, а деньги всё равно платят.Можно долго и упорно искать виновников, но я так понимаю, что это в основном творчество, которое со всем тем после многих лет совсем не вода.',


  'Всё это было бы весело, если бы меня потом взяли на работу в магазин, а так те парни — работники налоговой — и так флексят, что мне только на свалку картон собирать путь. А раньше я собирал себе комп и думал поиграть.',


  'До якого часу біля мене будуть ходити люди, які кажуть речі, які я можу потім покласти в кишеню? Сьогодні двоє хлопців сказали, що вони будують суспільство, а я тут ні до чого. Ви дебіли чи що?',


  'Ушла заниматься с нормальными ребятами. Надеюсь, навсегда, а то у неё вспышками из рандомайзера выпадает, она пакует и отправляет спасать цивилизацию. А потом оказывается, что менеджеры договариваются за садиком школы то с типайцами, то с витайцами, чтобы отобрать у меня альбом, чтобы я не мог. Видимо погрузился в игру. Дурашек она не вылечит, а я домой не пойду.',


  'Я вас никогда не забуду. И пусть шильдик с фрагом пропал с сайта, но мой стресс лёг надолго. Какого чёрта вы мне операцию на лице не сделали? Алчные, которые лезут в семьи, а потом оказывается, что у меня сестра не та, мать не та, отца нет, зато девица Л.П. поможет со стрессом когда-то. Вот вы кто. А не творения для процессоров и видеокарт, которые сильно приукрашивают ваше нутро.',


  'То, что я оказался у вест-нормандцев, — просто рай. У них май один.',


  'Сегодня подошёл грустный и попросил позвонить, когда я вкушал бодрую свежесть разливного кваса этим вторником. Видимо хотел отобрать телефон. Вы бы видели, в каких лохмотьях он пришёл и какими несчастными нужно быть, чтобы потом на свой сайт тянуть эту нить.',


  'З якимось легеньким душком з вбрання пішов весь міста корн. І з того дня я тільки котик, даю порційно вам дрімотик.',


  'Додати сіль. Підтерти ранку. Така лиш путь з лиси в румянку. У кращих видах філіжанка.',


  'Чи злазив би як чоловік, коли суттєво — що за сміх, з усіх боків повільно в рани нам поміч постачали. І за суцільними прищами, бо нерівномірна сотня й шрами, скривався добрий чоловік, який натяг би у хлів води, козам додав би поволоки і в магазині стікери почепив, і не цідив би каламуть гидоти за перенесення турботи.',


  'Як тільки подумаю, які неймовірні зусилля довелося докласти нашим батькам, щоб перевдягнутися з пропахлої грубкою шинелі, відмити мозолисті від мішків руки і натягти на дівчаток ден з ніг до голови, щоб ніхто й доторкнутися не міг. Тому всі мої слова не в ритм і не в такт — це не брак, це змарновані нагоди вибрати трохи товарів у більш щасливих країнах. Образливо, що з монітора, в який навіть ляснути не можна, щоб відповісти, регулярно доносяться трагедії і трагікомедії неймовірно багатих, але тих, хто грубку тільки розпалює.',


  'У якийсь момент я розумію, що найм між станом та угодою — не простенька гра. Одна істина допомагає, марнує в другій істині неліквід, брудних людей, в яких в умовах домінування комп"ютерної графіки немає навіть шансу щось намалювати, а є лише день, за який проєдається бюджет.',


  'Ну і як фіналочка, коли я доправ усі речі і поніс на балкон, то якась баба мовила: - Ти вже один.Хто покінчить з цією соціальною інженерією, коли невідомі мені люди на невідомій мені мові, об"єднані єдиним проханням, балакають у простір, бо знають, що я почую?',


  'Якщо кому цікаво, чому саме мене в взяли на Тойоту коли навколо ще тисячі таких-же бідолаг як я що прохають прихистку? То тому що в мене щільні контакти з місцевими з України, і мені дали потяжче, навіть з хистом агресії і без прихистку, щоб я потім розповів усім своїм друзям, який їм буде там триндець. Ну а я повернувся до України і без фарб та без ідеї не промовив корішам ні слова про руйнування свідомості і нагнітання німого в мені. Бо навіщо їм знати, як мене викинули на вулицю, як ганчірку, з душевною раною та відеокартою RX7800XT, яка сама своєю наявністю каже що її вже хтось ужив.',


  'Мене почули далеко за межами мого особистого блогу та статусу. Якийсь мужик зі старим телефоном у коридорі лікарні стінам сказав: «Отримає указ, тоді й буде вказувати».Потім у той самий коридор лікарні підійшов хлопець із долонею як у вареника, якого не тягали в халепи канадці, і коли я проходив мимо того хлопця, він хлопнув своєю папкою, яку тримав у руках, щоб я точно знав, «хто отримає указ».Потім пройшла дівчина з рожевими окулярами і каліка без ноги — стандартні пігулки для лохулі.',


  'Тролейбус. Пасажири. Бабуся до дідуся: - Залізете чи знайдете щось понижче, мені не важко відсісти.Звичайно, в українців грають лузери у вищих лігах, і казати їм таке допікає. Але навіщо казати таке в мій бік у тролейбусі після аури?',


  'Ці українці знову захищають мило, яке я вчора зацупив в особистих справах. Сьогодні на першій же зупинці тролейбуса бабці зайняли всі сидіння, залишивши одне біля вікна, для мене «як грець стане». А на тому сидінні, попри мою радість, що поїду сидячи і пів міста не треба стояти, під тканиною сидіння моток тканини розміром з мою голову, який дуже анатомічно вп"явся в дупу по свіжовирізаному геморою.У мене пішла кровотеча, а може, й зараження сидінням буде. А навуха шепотіли грізні стерви, бо знають, що я не піду біля вікна постояти. Можете забувати, бо їх нехтують.',


  'Если ты из страны с развитой экономикой, а на улицах твоего города сотни красивейших автомобилей, то, вероятно, чиновники в твоём окружении «яловец наяривают», чтобы расплатиться с долгами и купить на всех мыла по германским инвентам. А так делают все 140 стран, которые не Германия и не Америка. А у многих друзей потом и геморрой находят, хотя это не самое страшное, что бывает при «яловце».',


  'Тот самый аут, когда у меня нет ни одной лицензии на производство мыла по инвентам, и единственное, что остаётся, это добавлять краситель в мыло, краситель который рушит хороший продукт. На колористике в этих баночках растут империи, выкидывают из вузов и зачисляют в дураки. Ставь плюс, если ты тоже не из Германии и твои родственники не Хенкель.',


  'Ти любиш свою країну всією душею і захищаєш усе, що в ній є. Та з 1960 року країна і її вчені нічого не відкривають і не знаходять, бо, мабуть, уже пора було б відкрити всі компоненти діяльності вулканів. Та тиск на твою країну, щоб щось знаходити і шукати, від кредиторів такий, що, прийшовши на обіймашки з друзями, тебе давить катковою генерацією шин із ржавого металу без покришки. Але навіть за мить до смерті в твоїх очах радість, посмішка і благоустрій за мило.',


  'Кабелі, кабелі — під"єднаю до Землі.А за ваші прорахунки наповняю я пакунки.',


  'Почувши турботу, забравши гидоту, я з потягом вийшов: Чотири Болоти.',


  'Хто то закинув бруд на пакет?То може буть кріт, то може твій гніт, птахів: голубів слід.А може спеціальний агент з позаранку, як я у лікарню пішов, на пакетик наніс за мою текстову манку, і проникаючи в хату як плід мовив мені, що то не мій слід.А може дівчина з того заводу передає всьому світу слова ідіота і дякує Лексусу дуже за те, що лайно без крамниці покинув кільце.',


  'Ну що сказати. Пам"ятаєте, я зробив жест, коли повісив два твіти тітці, наче начепив ремінці годинника. Так от, українці побачили мій еквіп на сцені Temu і за два дні організувалися. Баба в тролейбусі доторкнулася до моєї руки, наче до того ремінця годинника, а потім два хлопці по виходу з тролейбуса сказали "Бачиш, то марнування часу, що нам там робити" в мій бік, бо чекали на мене.Дуже-дуже боляче. Як так багато людей за кредитні кошти зібралися в Нарнії почухати бока. А ще прикро, що мене так безсовісно відділяють від моєї країни. Бо наче ті самі корінні українці зібралися, організувалися і сказали в мій бік: «А мене не помітили», і пішли далі, тим самим відділивши мене від суспільства. П"янку підкріпили повітряною тривогою, щоб прибрати сумніви, що то не я вмикаю.',


  'Когда спец. агент по своей спец. просьбе целыми днями палит мой телефон и шлёт неудобные имейлы в удобные ему моменты, то чувствуешь себя разбитым, как будто за тобой никто не прилетел, а насыпал фишки. Я обратил внимание, что спец. агенты, которые целыми днями смотрят в мой экран, смотрят ещё и на часы, а когда видят красивые цифры 05:55 или 23:59:45, то звонят соседу на этаж выше. Сосед нервничает, я это слышу и беру телефон посмотреть новости ровно в 05:55 и 00:00, получая хеш этих часов.А потом как видимый криптоинвестор, который вырос на папиных деньгах, краду «их» время.',


  'Что такое Европа? Европа — это вызов под флагом Кейт Урбан. Пока все мои сверстники допивали под шашлык пиво с успехом, потому что умные, мне пришла повестка от Кейт вкусить стразиков и алчной пыли в Польше.Мне 36, и я вернулся домой из Польши в разруху, с которой не справился на расстоянии, а у сверстников уже дети, которые посылают меня на новый успех. Вот такие дела.В последний день в Польше мне удалось снять квартиру, и на стук в дверь в полночь я тупо не открывал этим чмырям. Видимо, на повестку дня тоже не нужно было открывать двери этим чмырям.',


  'А знаете что? Я ведь и правда сразу "алло!".Я столько перевёл на то, чтобы они меня обеспечивали и делились премиями, которые им перекидывают международными кредитами за успехи! И они берут меня на работы и обеспечивают!Правда, врут сознанию без права и доводов, но платят!Да, может, я не уследил за их поколением, и вот эти недотёпы, которые сейчас судорожно ездят под окном, разродились и собрались в сообщество, достигли успеха и получили кредит, а на меня выделили работу и тусклый успех. Но их реально много, и кто же знает, как этих типов зовут.',


  'Интересно, кто им разрешил попадать в моё сознание методом один? Не по-человечески вы поступили! И это я ещё не рассказал про метод два.¹«Он там — мы говорим и ездим на драндулетах — он пугается и бежит к маме, чтобы спрятаться».²«Соседка по лестничной площадке выходит и заходит только в знаковые для меня моменты бытия, порхая над моим естеством, как пчёлка-медоносщица».',


  'Я часть города, потому что житель города, который говорит себе в трубку на первом этаже: «Ты сразу алло», уверен, что я на шестом этаже в ветреную погоду выйду забирать сохнущее одеяло и услышу его со стопроцентной вероятностью.Потому что всё это многократно протестировано, голос достижим, и ухо открыто.Видимо, весь мой контент теперь в помойку из-за того, что ухо открыто и мало ли что там ещё тот житель города до меня донёс, пока я выходил на балкон. Обидно и ненаказуемо то, что творится. Интересно, до какого момента жители этого города будут говорить, чтобы сбить меня с толку.',


  'Член, членище, батин хер, исток рубля, незапачканная пушка, сброс из Вальгаллы — обычно трактуется как натуральная природа, свет, каким ты его видишь из окна дома днём или вечером, в основном состоит из деревьев, кустов, облаков, неба и ветра.Киска, моя кормилица, размочка, путь в пентхаус, президентский напильник — обычно трактуется как нарисованная природа в виде 2D либо 3D арта опытными художниками за соску. Состоит из пикселей и степени твоей охоты наблюдать за исходом. Выполнено множество раз, чтобы соврать на член, членище, батин хер, исток рубля, незапачканную пушку, сброс из Вальгаллы. В данный момент движение поддерживается электростанциями французских и американских ядерных реакторов.',


  'Программы, в которых можно рисовать и творить одни из первых пришли в мою жизнь, а компьютеры на которых они запускаются, одни из последних и втоптали в асфальт мою зарплату.Я стану кем-то и нарисую себе будущее! — думал я.Я потрачу деньги на программы, войду и не выйду в экосистему, сравняю свой скилл с поганкой из лаборатории! — думали они.И упорно вкладывали триллионы в игры, от которых мой дятел в обморок впадал и отдавал всю комнату за бесценок, ведь где игры в чартах, а где моё творчество в программах в чартах.',


  'Вы видели цены на эти компьютеры!Мне все говорят что мне натирают, и я как полный тусер меняю всё своё время былое и утраченное на работах.Меняю все деньги, не видя красоты улицы за стенами заводов.Меняю на компьютер, чтобы удовлетворить натёртую в YouTube хотелку.Ютуберы затем возвращаются домой с полными карманами улицы² по тротуарам у которых нет меня, в точках выдачи всё манят, а дома меня больше не становится.  1. ролики с обзорами2. с улицей без меня',


  'Сделают ли здешние мне люкс? Нет. Когда я пришел на платформу напихать какую-то фуру токенами, то в принципе поимел ее менее чем за пятьсот токенов. На следующий день на платформе уже не было фуры, зато было более двухсот фур, а у каждой за душой токен и скука, и заказ от сталкера поиметь меня серьёзней.Так на следующий день эти ситуации доказали, что я уже не на платформе, и отпустили погулять на улицу. На улице попалось в мозг через глаза говнище собак, закрепившееся на нейронах моего мозга.Я купил хлеба, забрал с почты посылку и пошёл как ни в чём не бывало смотреть русскоязычный сегмент YouTube.',


  'Я не гордый, и когда я восемь лет ходил с раскрошившейся пломбой, которая была так глубока, что аж раскрыла десну, то я терпел и гордо ждал получки в деньгах, чтобы справиться с болью.Когда по счастливому стечению обстоятельств в Канаде мною захотелось подтереться и доказать, какое я говнище, то у меня в руках оказался билет Париж — Торонто от моей матери, которая замутила с белорусом, — мой счастливый билет к деньгам и залеченным травмам.Когда я накопил в Торонто достаточно денег, то сразу же отправился наконец-то к стоматологу заделать дыру в зубе. Стоматолог оказался высококвалифицированным врачом и отменным профессионалом, не дурой забытой, и когда стоматолог встретил сталкера, которому нужно было показать своё присутствие в моей судьбе, то я немного задержался тогда в приёмной врача. Когда после всех более важных пришла моя очередь, я зашёл в шикарный кабинет с самым передовым оборудованием, идеальной стерильностью и медсестёр, заветных от ног до живота. Я сел в кресло, и мы приступили.Стоматолог открыл зуб, расчистил, обезболил, продезинфицировал, зажал мне рот кляпом, снял свою набородную маску и в ответ на звонок сталкера кашлянул в самую глубокую точку моей десны, надел свою маску, ответив на звонок сталкера.Больно мне было — очень больно, но я понимал что за меня никто не вступится, за слова не ответит и любого, кого я приведу ударит. Всё-таки полтора миллиарда человек, связанные одним телефонным звонком, — сильная сила.Через два месяца залатанный в усмерть зуб загнил и почернел. Вот так я вложил свои первые тысячу долларов в Канаде в своё здоровье. Мама говорит мне, что Канада подарит мне здоровье, и она права.',


  '1. Он подвёз меня на машине, хотя я не просил и не хотел этого (зачем мне, не не надо ехать). Но это дало ему возможность втереться в доверие и более близко и пристально со мной общаться. 2. С момента, как он подвез на машине, до момента, как он начал исполнять задания сталкеров, не оглядываясь больше на мое мнение, прошло менее двух недель (2 недели).3. С момента как он перестал оглядываться на моё мнение, до момента откровенного хейта в компании друзей латиноамериканской внешности (ведь я затем знатно отдохну за его счёт и за счёт его друзей дома) в мой адрес прошло ещё три недели (3 недели).4. От момента, как он меня подвез до дома, до момента, когда я оказался реально не в Канаде, а дома, прошло два месяца (2 месяца).5. С того момента, как я оказался дома и стал получать хейт, уже дома от домашних сталкеров прошло менее минуты (1 минута).6. Алекс с Мохаммедом из Канады спросят о моей боли и о боли, которую я причинил своей матери. Так вот, дома меня так сильно не бьют, потому что я дитя дома и рос у домашних на глазах, но и терять выгодные кредиты Канады домашние не хотят и тем более не хотят жить в мире без «Лексусов». Поэтому, когда со мной камера или телефон, которые могут подтвердить мою боль, то хуярят от души на все бабки, чтобы не появилось сомнений, что кредиты даны домашним просто так (2 боли, 1 матерь и бесчисленное количество домашних).7. Если кому интересно, было ли оправдано заранее меня хейтить в Канаде, потому что дома я взлечу, когда переведу доллар в гривны, — то нет, все мои деньги размыло ещё на подлёте в Украину, и теперь, когда я должен вкусить тот самый кайф, у меня менее десяти тысяч гривен. 8. Глотайте, придурки (1 большой проглот).',


  'После того как американские учёные раскодировали импульсы головного мозга в фазе сна и начали активировать ультразвук, чтобы навеять ясную картинку, — мой сон стал не только удивительным, но и в сон пришёл инвестор, который выкупил у американцев технологию за рецепт сульфатов, чтобы те могли мысль нарядить.Теперь в момент пробуждения вся накопленная дребедень, которая всю ночь с ультразвуком поступала по технологии в мой мозг, показывает картинку. К сожалению, картинка не показывает, как стать криптоинвестором и иметь модель из Getoutside shoes, в основном это бредовые фантазии, что «у бати большие яички и мощный член, а высаженная клумба пионов не затея, а необходимость».',


  'Сдвиг в эпохе, срыв на будни — именно так мощно они шлёпали себя по попе и груди, говоря, что пора забыть былое и кайфануть.Да, но пока ты тянулся за зажигалкой, чтобы воспламенить свой вчерашний обед, то под окном уже мотнулся автомобиль с флагом о «страхах работников и работниц заводов».Их горе.',


  'А с вами есть люди, которые могут прогнать любимых вами людей за правильные вспышки?',


  'Как бы то ни было, то, что ты сейчас не художник, — вина твоего бати. Батя и сам в молодости был творческой личностью и не прочь был пошалить с кистью. У бати были только мечты, старенькая кисть и модем.Сквозь модем на батю смотрел американец. Американец уничтожил бога и менее чем за год докачался до сотого уровня на производстве тупо рабочим, а в такой кондиции загрустить и взглянуть сквозь модем не составило труда.Батя с удивлением обнаружил свои эскизы только на VHS-кассетах из Америки и с влитыми тысячей конских сил в идею. Образовалась любовь между батей и тысячей дармовых коней, которые подняли на новую высоту эскиз, нарисованный старой кисточкой.Агония, лови и хейт. Батя больше не вкладывал в эскиз, не вкладывал в тебя, кайфуя с модемных лет.',


  'Я хотів отримувати цю допомогу, поки проходжу лікування забиття ноги, яке отримав у Польщі. Просто ця травма не дасть мені просто прийти на роботу, зробити діло і піти додому з грошима. Хочу залікувати.',


  'Когда после изобретения канадцами компьютерных систем у всех навсегда образовался вездесущий deny. Именно в те годы становления канадцы забрали себе элиты наших городов, чтобы воплотить в треках самые смелые и потаённые дела. Делами оказалась фобия быть некрасивым, точнее быть некрасивым искусственно выведенным обитателем континента.А элиты с вечным deny за особняки и нереальный кайф искали в своих странах красивых, тех, кто был красивым просто так, собирали доказательства, собирали в дорогу и отправляли в Канаду. Отправляли за автомобили Tesla, за штучные экземпляры, за надежду, что это всё не просто так. Распорядился бы я компьютерными системами иначе? Смог бы я не собрать вокруг себя голубят и самому порхать...',


  'Тобто, як можна зрозуміти з висновків комісії: до країни прийшов виробник з ідеями. Далі по ланцюжку — товар сам себе не продасть. На місці складів реалізатори відібрали оглядачів. Ніхто не подумав, а чи витримає інфраструктура кафе неплатоспроможного пішохода, що дудлить каву. У попередню річ менеджер посадив зернятко.',


  'Як кава захоплює нас. Ти, молодий і активний, у свої сорок років пізнав усю вигоду розчинної кави у пакетиках. Вариш її щодня і в теплі. Та ні з того ні з сього дивишся огляд телевізора, і якась інфантильна гуща без цівки розуму каже, що цей телевізор — гівно. Дивишся огляд саундбару, і там інфантильна гуща мовить, що й він — гівно. Дивишся огляд пляжу, і там інфантильна гуща каже, що й пляж — гівно.Хто в темі вже допер, що "гівно" влучає в цівочку, а цівочка — це розчинна кава в пакетиках.Оглядачі телевізорів, саундбарів і пляжів об’єдналися в альянс, щоб заявити, що кава в пакетиках — лайно, а сенс у тому, щоб ти розім’явся і пішов у кав’ярню випити філіжанку. Та вони не знають, що якщо ти обрав швидкий кайф у пакетику, то ті самі позиви поженуть тебе не в кав’ярню, а в ларьок за кавою. Коротше, з-під альянсу «не прийшло тут», але забилося деінде. А «Нескафе» — цівка, ловить кулю щонайменше від трьох оглядачів, і твої болі мізерні.',


  'В такт Ютубу, когда мои мысли на забеге.Из последних двух имейлов, которые я регулярно получаю стопками, чтобы барин понимал, что он на коне и махает, я понял, что в первом от риелтора — у Канады есть большая неошпаклёванная контора, от которой многие облизываются, и ты немного не успел, ведь менее чем через тридцать минут пришло второе письмо уже от Гугла с информацией, что тот, кому надо, взял контору и уже вылезал.Такие вот драмы, в общем, обои клеить не буду, так дороже и любо глядеть.',


  'Помните, я рассказывал про того парня, который ушёл с «горечью» из лука?Так вот, я зашёл на сайт Answear, и, похоже, кто-то из его мнемонических дружков пришёл туда с «великолепной роскошью». У меня тоже такая была, натуральная, но которую я выпустил по пути из дома к цели.Интересно, те, кто с «горечью» и «великолепной роскошью», встречаются в кафе? Просто я очень люблю кафе, в которых в грязь не суют.',


  'Завтрак — самая важная часть дня, потому что можно съесть целое авокадо или банан и не обгадиться. Если ты попробуешь съесть эти фрукты в любую другую часть дня после завтрака, то быстро поспешишь в уборную.',


  'Доставка.Они привезли мне невероятно вкусный и сладкий лук, переговорив о недостатках в конструкции дома и показав доводы слабой коммуникации между подъездом, парадной и съёмной квартирой (местом доставки). При передаче пакета с товаром очень горьким тоном попросили ценить.Просто взгляни и удивись, как горечь с лука перетекает в доставщика, удивись тому, как ты вкушаешь сам бодрый сок, а человек уезжает с горьким эхом.',


  'Помните, что в мире много псевдонаучных теорий. Так вот, я повис на одной из таких.По Маску сущее поддерживает постоянный модулярный контакт с человеком.Достигается это постоянным вливанием суперкачественных достижений.Супер проснуться и без единого телодвижения узнать всё при всём с видеоурока.Несупер то, что иногда слышен урон, типа на одного меня всё идёт, и я перекрываю канал к сущему для всех остальных, а суперкачественные достижения уже попали в мои цепкие лапки, и других таких достижений больше не будет.',


  'Постоянный поиск девушки — это хотелка. Наверное пора понять что девушка — это не средство и повод, а хочется же постоянно.Девушка — это причина растить совместного ребёнка и укреплять коммуникации между семьями (долгосрочные обязательства перед старшими с бонусами).Просто чтобы сбить с себя хотелку, то для этих целей лучше и дешевле подойдёт анигелятор.',


  'Как бы, если со спокойной душой едешь домой, то не забывай, что она там и поддаваться не будет за всех и за вся, принимая страдания. Как бы было здорово просто исключить её. Чтоб мы с пацанами да по лавке, да в росу.',


  'Стоит ли делать добро? Нет, не то добро, что по доброй воле просто так, а то добро, что способно вознести меня на новую социальную ступень. В целом не стоит.То есть мир открыл перед вами 80% возможностей, просто впустив на завод.Чтобы добраться до 90% возможностей, мне пришлось купить дорогущий компьютер, жить в заперти, не зная языка, страдать от геморроя, сломанной лицевой кости и вывернутого сустава на ноге от перегрузок.А знаете, что было в этих 10% с 80% до 90% — база данных актрис с активным профилем в Инстаграме.Ах, как жаль, что на эти 10% ушло пять лет моей жизни, и актрисы не отвечают на директ в Инстаграме.И чтобы компенсировать тот ахтунг, который я получил с дополнительными 10%, мне закрыли доступ на завод, чтобы приобретённое казалось слаще.А что в 100%? И почему я в расцвете сил не дотянулся до последних 10%?Последние 10% — это дом из кирпичей и автомобиль. Почему так дорого, если кирпич — ничего не стоящий слепок пыли? Всё дело в водовозе, который просто не подключит тебя к свету или воде, пока ты не навеешь ему миллион.',


  'Отродье прочитало знакомые ему слова в моих личных записках и вырубило мне в квартире свет. Питушары.',


  'В тот самый момент, когда ты поверил в эту жизнь и пришёл на работу, кто-то поверил в тебя и организовал IT-корпорацию, пуская свои доли по вафлям.А в IT как в Драм-энд-Бэйсе, какой-то бедолага может не пристегнуть собаку у тебя на глазах, а она злая и покусает, скорая может не приехать на вызов, у сволочи может наладиться всё с механизированной частью и стильным дизайном приводов.Ещё не вечер, а этот дубль из кофеина тебе ничем не поможет.',


  'В Канаде я строго сидел дома и не выходил в этот устрашающий город. Канадцы это увидели, посоветовались со своими друзьями из польского Ополе и вывернули мне сухожилие на ноге (всё равно я никуда не хожу). А мог бы ходить, что-то да зарабатывая в потенциале, а под не взятый потенциал канадцы взяли миллиард долларов кредита и пустили деньги в развитие IT и стрипклубов.И ты, да ты, клацай новую детку IT — миллиард кредитов дошёл.',


  'Видно, что они тут как-то зациклились на свежих телах. Выпей наливки, закуси блюдом, поспи — ты уже ничем никому не поможешь.',


  'В этом бренде? Нужен же нюд. Основная цель — найти аудиторию для сайта развлечений, а то, что потенциальная аудитория тусуется на нюд-сайтах, ну да, это бич времени. Если дела изменятся и основная самая прибыльная аудитория для нашего сайта почему-то переместится в кинотеатры, мы будем только за, тогда наш бренд нужно будет показывать в кинотеатрах.',


  'Тех, кого я блокирую в Инсте чёрным списком, — хорошие ребята, просто они ещё не разобрались со своей жизнью и могут навредить мне, себе, окружающим.',


  'Даже не знаю, почему вы так считаете, что моё рукоблудие по выходным унесло мою красоту. Хрен вам с тех 200 калорий!Вы бы лучше подумали, как на хрупкого парня навесили роботы на 200 дней, из которых пришлось физически работать 340 дней, в каждом дне которых явно более 3000 калорий.',


  'Моё бездыханное тело уже обнаружат на стройке.А я был богатым фрилансером и мог быть начертаным легко.  n Деревня приехала в город, и мигом мой выброс из кассы.Я мог бы таскать всё что нужно.Гориллой я в детстве не вырос.Меня уже нет, я был в стуже.А мне ордер лени — я зритель.',


  'Когда окна класса мужика по прозвищу «Кефир» школьники закидывали камнями, в этом был смысл, правда, того смысла сердце старого работяги не вынесло. Лактозы в кефире больше, чем в сулугуни.',


  'Многие из вас и нас (я тоже так жил) думают, что покупая пищу в упаковках мы гарантированно получаем помытый безопасный продукт. Какой же бред! В упаковку с продуктом добавлены присадки, чтобы уменьшить до нуля рост злокачественных бактерий и не навредить вам, но вы же знаете эти производства в которых сотни, а то и тысячи людей ходят, дышат и манипулируют продуктами. Так вот, присадки только засыпляют рост злокачественных бактерий, а попав из пачки к вам в желудок в дело вступает ваш организм и очищает от присадок еду чтобы переварить, и на чистых щах начинается рост злокачественных бактерий которые были в продукте. Вас пучит, у вас диарея. Самый верный способ очистить продукт — это подогреть его в аэрогриле. Как долго и как греть — смотрите в новых выпусках «залежавшегося Едди».',


  'Мой вам совет, молодые разработчики без строгого и выпяченного эго: примыкайте к кругу разработчиков и разрабатывайте в командах. Не идите во фриланс, ибо сотворив чудо, вы навлечёте на себя тысячи неподдающихся вразумлению людишек которые не сотворили того же, которые своими организованными походами просто смоют с лица Земли деятельность всех, кому они не передавали права на самовыражение, и начнутся применяться специальные средства включая наркотики и вмешательство в ход вещей, чтобы доказать, что вы ничтожество, а придуманная вами история, которая должна привести в Рай, не ваша история.',


  'Конечно, не по плану! А какой план должен быть? Отдать тебе всё и уйти?',


  'Находясь у вас на работе, я чувствую тревогу и страх, что некие сотрудники могут посягнуть на моё имущество. Они подавляют психику неотзывчивостью, перебиванием моей беседы, вмешательством в мои разговоры, хамством и применением наркотических веществ посреди рабочего дня, чтобы угнетать сознание и склонять к несвойственным действиям. Если бы на минуточку представить, что я был студентом, который пришёл подзаработать на комп... Такое же воздействие марихуаны я почувствовал, когда направлялся в отдел кадров на увольнение. Кто-то распылил пары марихуаны по всей улице и на нескольких автобусных остановках. Я не смог в таком состоянии дойти до вас и вызвал себе машину скорой помощи, чтобы мне помогли и вывели из меня следы марихуаны. А потом всё пошло не по плану, и по чьему-то злому умыслу меня определили в стационар в психиатрическое отделение, где я пробыл два дня, пока не показал, что из меня вышли наркотики, и я хочу продолжать жить.',


  'Эти королевства в таком стагере потому что к вожакам подобрались люди, а не тряпки с которыми можно экспериментировать. Значит, система отсеивания даунов в клиники дала сбой.',


  'Да, ты, конечно же хотел сказать, что все люди находятся в перманентном состоянии воровства ещё с древних времён, и чтобы не получить тумаков от вожака за воровство, а получить ещё добычи, мы перенимаем характер и повадки других людей, и не для того, чтобы быть в доску своим и распить бокальчик игристого в компании единомышленников, а для того, чтобы вожак убедился в своём превосходстве и взял тебя в оборот как тряпку с которой можно экспериментировать, а ты в свою очередь, будучи тряпкой и подобравшись настолько близко к вожаку, удивляешь интеллектом и возможностью прибрать всё в свои руки при необходимости. Так природа веселит. Веселить розовой кофточкой и большими половыми органами — это самый первый из уровней.',


  'На якомусь етапі життя навіть непотрібно нікому казати, що мене накурило, бо достатньо просто вийти на вулицю до помиїв, які розпилили фермент без запаху, щоб поміняти мою свідомість.',


  'А про что тогда рассказывать, а? Да, люди перенимают черты других людей, чтобы социализироваться, и у многих, типа меня, дёргается глаз с вами, трясётся рука, и получается неразборчивая речь, чтобы не получить болезненных ударов по лицу за то, что не такой. А как по-вашему люди собираются в города и потом в страны, неужели по коммунистическим учениям? Говоря мне не повторять то, что я вижу, мне говорят: «Уезжай из страны, мы тебя не хотим», и мне остаётся только писать истории про «Бонни и Клайда», там вроде какие-то деньги за это платят.',


  'Не хочу с вами по одной улице ходить, сколько ваш выход стоит 48 литров, 97 литров в Турцию? Когда вы на топливе оставшемся ещё со времён Партии Регионов до наших дней дожили, так не просто дожили а заскучав вышли в интернете не заказчика который платит вам за труды и за убийства людей марихуаной. А мне каждый месяц приходится выходить чтоб набрать себе в нереальных испытаниях 12 литров.',


  'Если кому интересно, то марихуану, когда я стоял на остановке и ждал автобуса, на меня распылял упитанный мужчина, который проезжал мимо остановки на автомобиле «Таврия Славута» тёмно-зелёного цвета. Распылял явно не из косяка себе в лёгкие, а специальным нагревателем, который выкинул разогретую марихуану метров на три с полосы с машинами аж до автобусной остановки. Водитель увидел, что я почувствовал боль, и метров через 300 развернулся и в тех же 300 метрах стал смотреть под капот машины. Он, видимо, ехал на топливе, оставшемся в баках гаража ещё со времён Партии Регионов и величия Петра Порошенко. Распылял марихуану, потому что всем на свете, имеющим доступ к интернету и музыкальным коллекциям, было слишком легко думать и придумывать чудеса, вот и усложнил всем жизнь, убив. Зеленский об этом не знает, Порошенко, возможно, знает, а Юлия Тимошенко дала исполнителя.',


  'Давайте назовём ручеёк кислородным голоданием. То есть теремок, который выдаёт действительность, может флексить под действием веществ ограниченное количество раз, и у кого-то умирает раньше, у кого-то частично. То, что ты под воздействием марихуаны тусуешься по клубам, пока юн ощущающая бодрый флекс, и умираешь в диване, когда стар, — знак того, что флекс теремка больше невозможен, и он в кислородном голодании. Называть людей дебилами, накурив их без их воли, и смотреть на обездвиженные тела... так могут только очень уставшие люди, которые долго и безвозвратно получали помощь.',


  'Помню, что в момент, когда мою маму подменили, я смотрел пару лет до этого фильмы, в которых главный герой откровенно говорит: «Наркотики — это странно и страшно, нас отделяют от ценностей и других, нас не облагораживают, мы сможем вместе вспомнить, как любили жить, быть семьёй». Но на деле я так думаю, какой-то дурень распылил тогда лет десять тому назад перед матерью марихуану, как мне сейчас дурни распыляют, а я не произнёс ей своих переживаний и опасений вслух, когда увидел, что она другая. Дикая растительность, которая созрела в ней за эти десять лет с момента моего страха сказать и помочь, сделала её слова колючим ядом, который рушит мою и без того импульса слабую веру в себя и в будущее. Примерно то же самое произошло и с сестрой, когда я увидел, что её маленькую девочку ужасно перегружают тренировками и подружками, и её характер ушёл в пацанство, стал характером, который и с такими нагрузками справится, характер стал тяжёлым и невероятно своим. А всё оттого, что мои фотографии попали в ад мира, и у партии появился интерес дискредитировать меня напоказ. У партии были и есть школы, танцы, марихуана и девочки, и отделить крупицу от себя не составило труда. Сейчас мы в разных странах, заняты разным.',


  'Мои соболезнования властям, которые положили меня в психушку в надежде, что мой мегамозг отреагирует на дозы не так, как мозг этих психов, и мы вместе откроем лекарство от горя. Но нет и я поехал домой. А вы бы остались?',


  'Чем всё закончилось? Да ничем, кроме решения тех, кому скучно. Мы стали избегать мест с марихуаной, чтобы не перекрывать истощавший ручеёк и не всыратся привселюдно и публично, и многие из нас доживают даже до старости, не заболев болезнью Альцгеймера.',


  'У нас, маленьких лилипутиков со средними лёгкими, есть тучка воспоминаний, островок адекватности и ручеёк, соединяющий этот ход. В последнее время к нам начали заходить злые Варины, которые с большими лёгкими, но одна доза перекрывает нам, маленьким лилипутикам, ход из тучки воспоминаний, сушит весь ручеёк, и мы сидим, усравшись, а Варины, употребив большими лёгкими вдвое больше, перекрывают свой ручеёк наполовину и, немного одуревшие и немного адекватные, руководят нами, маленькими лилипутиками. Так вот, я, один из самых маленьких среди наименьших, прошу больше не всырать нас, убрать с улиц наркотическую марихуану, от которой мы становимся прибылью для Варинов, и выплатить нам репарации за прошлые мучения, когда мы не понимали, что с нами за беда такая подавляющая.',


  'Запах ледь помітний, але досить щільний, щоб розпізнати у повітрі побутовий газ, але майстер, який щодня перекриває палаючі від вибухів магістралі, може й не розпізнати.',


  'Ну раз мене досліджують, то й я досліджуватиму. Навіщо на мої успіхи відповідати загальними фразами, які підміняють під вас мій контент? "може, ти на інший магазин перейдеш" — ще й без знаку питання. Це підіймає в моїй душі тривогу, що я говорю не свої слова, а має підійматися Galaxy S24 чи маєток.',


  'Українці створили цілу культуру, коли всратим, які не можуть витягнути з памяті, внушає оточення що вони дебіли і мають віддати свою квартиру. Мені таке не подобається, для Британії це елемент дослідження, а для Америки — приклад.',


  'У нас є свідомість і є в нетрях мозку память, коли ми розмовляємо, то свідомість канатами "типу" тягне з памяті спогади, і ми спілкуємося. Після вживання злощасної марихуани канати перерізаються, і свідомість уже нічого не тягне, і я сиджу як всратий. Прикро, що "нове" українське керівництво всюди розпилює марихуану, щоб зробити зони з дебілами і зони з нормальною мозковою активністю, зробивши нормальні речі під тиском інвесторів з Америки елементами розкоші.',


  'Ну я так і сказав, що перед смертю бабуся казала про людей, які ходять. А через пів року померла від тяжкого діабету з ампутацією ноги.Я звязав це з чоловіком своєї сестри, які хотіли заволодіти батьківським будинком, вбили, продали будинок і перевезли мене до маленької квартири, а самі поїхали до Канади.',


  'На вулиці накурено коноплею у всіх напрямках. Гидота не здохша.',


  'С одной стороны, конечно, немного обидно, что реакции на каторги в мой бок теперь носят больше рекомендательный характер и не обязательны к наказанию обидчика. Ведь эта Земля дала планете столько красавцев, что моей жлобиной можно пренебречь.',


  'Спасибо безымянному подписчику, что напомнил мне. Я не курю сигареты не из-за их лакомства, а из-за конченого исхода и отвращения к тем временам, когда я курил бычки от сигарет, лишь бы накуриться, а соседи и просто прохожие, примерно такие же, как эти из магазинов, подкидывали мне бычки «Примы» и «Прилуки», чтобы я утром прогнал свой сет по району и отыскал новых королей. Гадость, которая опустила меня и без траха в жопу на зону.',


  'Есть здравая идея, что я оказался в Канаде не просто чтобы Ниагару увидеть и мать обнять, а ещё и чтобы съесть таблетки с ТГК, чтобы получить толерантность от мощной дозы, чтобы нахалы которые здесь не накуривали химией, а точнее, чтобы та конопляная вонь, которую они периодически напускают в холодильник и туалет, не давая выполнять базовые потребности, мнимо штырила, а они в этот момент выплёскивали своё нутро и позорили меня на смех но я бы держался. Хочется сказать, что американцы герои, но мне так хочется верить.',


  'Ребята, Egeda был маленьким скриптом, который на AI-модели оторывался от всех других гонщиков на 8 секунд. Egeda ездил здесь только для того, чтобы однажды в него эпично въехал FlexMonster, и я в итоге обошёл Egeda и победил. Дозированные эмоции по спецификациям, которые выдают не много где.',


  'Мой милый друг. Пишу тебе из этих трущоб. Многие мои знакомые задаются вопросом, почему в Польше настолько хорошо, когда в Украине приходится буквально выживать в нищете. Что я подразумеваю под словом «нищета» — это невозможность купить новую модель телевизора или телевизор как таковой, невозможность купить одежду и утварь быта. Я был в Польше и знаю, что в каждой польской деревне есть десять заводов, на которых производятся одежда и телевизоры. Поляки насытили свой рынок и готовы поделиться одеждой и телевизорами с наёмными работниками, просто с дешёвой рабочей силой, которая тут трётся, поднимая всем зарплаты и давая деньги, чтобы купить одежду и телевизоры. Польша делится своим бюджетом и состоянием с простым людом от перенасыщения своего рынка, им так много ненужно. Почему в Украине не так? В Украине нет производств, ибо лицензии и патенты на заводы по производству одежды и телевизоров находятся у Великобритании и Германии, а Польша в их понимании более надёжный партнёр, чем украинский бизнесмен. Именно польским бизнесменам поручено по лицензиям и патентам сделать добро. А Украине досталась незавидная роль получать одежду и телевизоры из Китая и Турции. У украинцев есть квота. Нам произвели на всех на всё 30 миллионов глаз, ртов и душ, и на всех не хватит, начинается дележка, и цены поднимаются вверх, или зарплаты становятся настолько маленькими, что невозможно купить, в нашем случае одежду и телевизор, а они достаются более образованным, более красивым, более счастливым. В целом после 2017 года все украинцы, которые были на заработках в Польше и не купили там одежду и телевизор, приехали в страну с деньгами, с огромными деньгами, и до 2022 года выбрали все товары, произведённые нам по квоте Китаем и Турцией, создав небывалую инфляцию, когда деньги есть, а товаров нет. После 2022 года, друг мой, карточный домик рассыпался. Уже неважно, умный ты или красивый, сколько и как долго ты тужился, чтобы получить с квоты, как ты изошёлся и как писал, товаров единицы, и всем они не достанутся.',


  'Хто швидше впаде, спускаючись зі сходинок, я чи ця пляшечка?',


  'Предположения, что во время самолюбования клетки теряют кислород от спёртого неудобной позой дыхания и активного гонения крови, а не энергию, оказались верными. Шерлок! Везём его на кислородную станцию, а то он всё равно не поест.',


  'Забавный контент на тысячу частей. Но его всё равно замочили в подъезде, ведь народу нужен газ, хлеб и электрохаус, а не слова фиг пойми кого.',


  'А я проник так в "высший свет". Ходил к ней строго на обед. Хоть был не чаще случая прилив был как горючее.',


  'Допустим, меня оставили в комнате. В самой дорогой комнате, когда-либо построенной живыми. Все люди, что меня сейчас окружают, объединены всеобъемлющим телефоном и стоят мёртвой стеной, закрывая собой всё происходящее. Они сверху, снизу и по бокам. Аренда людей, которые составляют стены, несоизмерима с тем выхлопом, что они получат, делая своё хамство реальным. Каким-то чудом чудным мне удалось протащить в комнату телевизор, который является единственным поставщиком настоящих эмоций, если это вообще применимо к видеотрансляциям led панелей.',


  'Сцыкуняра! Понюхай носки своей матери! Танданец должен быть горд что ты у него есть, а ты просто есть!',


  'Я на работе, чтобы подзаработать деньжат на учёбу. Каждый день прихожу на работу, а там иглы от шприцов разбросаны, в туалете накурено коноплёй, а каждый мой коллега, имея доступ к моему проекту в нерабочих кондициях, указывает мне дальнейшее развитие. Функция. Когда на работу приходит студент, в дружеской обстановке он вкалывает без помех со стороны коллег себе на хаус — выпилен как вид, как функция, которую попробовали на вкус и решили, что она тут не нужна, и её лучше перевести во Львов, где люди более-менее накормлены и выросли сытыми, чтобы делать клёвые сайты. А всех студентов здесь отправили на выброс, точнее, кто более тяговит, вкалывает за себя, за двух мужчин и за кошку.',


  'У пірата є нога а у нас є яйця!',


  'Вони щиро з шампанським в руках думають, що трохи помовчать, коли я відгодуюсь і я зможу скласти конкуренцію крутим блогерам. Наївні дурні, вони ще не знають, що я то викочу.',


  'Трагедія транссексуала — кип’ячена пара. — Насправді не кип’ячена пара, а цілий стіл музикантів. Вони слідкують за мною, і коли відчувають, що я маю сили й намір щось написати, то голосно співають, сміються й їдуть до Києва замолювати гріхи за ті недосконалі слова, якими я описав Божий день і себе в ньому. Залишають няньчитися зі своїми дітками, поки сам алфавіт не вигадаю. Ви і самі можете їх впізнати за характерними проходами оброблених температурою хвальків.',


  'Це був добрий хлопчина, з місцевих, бруднився і бруднив, як усі тут. Кожного дня він повертався додому з пустим лоточком від гречаної каші, яку вчора приготував. Він був змучений від історій, коли всі навколо їли халву, арахіс, шоколад вдосталь і не срали, як дегенерати. Хлопчині було прикро, що, зївши брудної закордонної їжі, ці тварюки, що її запакували, отримували зиск із прибутку, який він віддав за смачну шоколадку, а також прикро від стояка, який приходив до нього вночі з міркуваннями, що, мабуть, ті гниди відбирають у нього за його ж гроші майбутнє, бо починається чергова діарея на всі бабки. Отже, він сам контролював свій день, своїх друзів, свої харчі, що роблять його сильнішим (без проносу). Просто тоді він не знав про термообробку наглухо запакованих харчів. Хлопчина не знав, що та халва, арахіс і шоколадки всім доносять незручностей і лежать на цих полицях як асортимент, що колись зробив постачальників яєць мультибрендовими постачальниками солодощів. А потрібно було трішки магії аерогриля, щоб підсмажити арахіс, халву і шоколадку перегрітим повітрям хвилин десять. Хлопчина так і помер зморщений від гречки, а перед очима асортимент, який не можна. До першого польського аерогриля залишався ще 71 рік.',


  'Мастерицам "старого разлива" в пору то, что я сделал мнение, что молодёжь у нас не такая добрая, ведь 14-18 лет назад не полировала телевизор в ожидании нового хита и не знает всех песен. Ведь тот факт, что я добрый, а вся молодёжь нет, утверждает, что видимо всё таки весь мой успех связан с поп-артистами из телевизора и их позитивным влиянием на меня, доброта уходящяя в 20 летие. А я считаю, что абсолютно все дети с рождения добрые, а мастера в школах сделали их злыми, чтобы удобнее было отбирать у меня мой материал. Хотя когда этим ребятам понадобятся большие деньги и мощные компьютеры (а вдруг) и они поедут в Польшу за деньгами, то им снова придётся быть добрыми. То есть их злость не тренд, а всплеск без перспектив, подарок на долголетие от всеобъемлющего телефона.¹Сейчас есть все возможности у артистов отполировать звук струны в гитаре в хип-ритм и заставить всех это включать громко. Нет необходимости возвращаться к пиксельным видеороликам артистов, разве что там не живут их дальние родственники.',


  'Не знаю, кто тогда из ребят предложил это, не помню, много лет прошло, слишком много, чтобы помнить ясно. Мы были в компании, окутаны тьмой и удовлетворяющим шёпотом листвы с мягким светом фонарей, что освещали обветшавший шалаш нравственности, танцев и математики. Мы подобрались и нажали кнопку звонка, мы экранировали старого человека своими выходками. Сторож, прости за беспокойство и волнение.',


  'Юнга! Кладик! Отправляем питуха! Наш катер взял кредит на фотик и уплывает в облака! Последний день дадим народ уроду, что не принесёт пользы своему народу!',


  'Следующий виток моей карьеры настал тогда, когда я стал увядать. Жизнь шла к концу постепенно, и ни один молодой активный представитель вида не хотел вступать в коллаборацию для общего развития. Именно в такой трудный день я открыл для себя арахис и раскрыл его секрет: арахис нужно хорошенько поджарить, чтобы не вызвать диарею. С арахисом у меня появились щёки, и меня хотели, независимо от того, был ли я фотографом, дизайнером, мастером сайтов или сторожем. Ещё нужно отвязать ещё один очень важный поглотитель воды — онанизм. Пять часов мастурбации — это заведённый на максимум мотор и минус 2 литра воды в теле. Минус 2 литра — даже если ты взрослый человек, ты будешь восполнять минимум две недели. ',


  'Восторг! Он сдержал слово, и его сторонники больше не ездят под окнами дома, сигналя в гудок. Что хорошо. Они уехали. Потому что оставили мою душу без наследства, в страхе от гонора самых близких родных и коллег, в невозможности покинуть свой угол. Что плохо. Как магнит, который и совсем без страха ушёл по делам снимать видосики.Если я это пишу, то у меня есть в душе все шансы на картинки и их вернуть посигналить. Лол!',


  'Переезд из Кропивницкого в Киев не является частью Marvel Adventure. Скорее это акция чтоб коренные Киевляне посмотрели что их жытие-бытие это не окончание ведь я который буду там буду без своих четырёх стен, стабильного зароботка и знания местности как раз таки в окончании.Я кропивничанин, еду в Киев, чтобы меня ублажили, а ублажать киевлян буду я. Просто от мысли, что, проделав такой путь из творчества в корифеи и заморочки, я не въехал в апартаменты, а сами в апартаменты въедут, а это уже часть Marvel Adventure.',


  'Когда с тобой такая красотка с улицы, то у тебя нет мыслей взяв её пойти водителем автобуса, чтобы обеспечить семью. У тебя есть возможность кого-то ограбить, обладая словами реперов о том, что люди здесь — это накопления из доброты, как яблоки, которые спеют просто так, яблоки, которые можно сорвать. Многие реперы вышли из таких улиц трахнув таких девушек и обрели спонсорство деревьев. То, что Украина с головой окунулась в эту жопу, потому что забыла, зачем был коммунизм и его ручьи, просто стала лишней в Европе.',


  'Стюард, пони, два конца. Лист обвисшего кравца.',


  'Их взаимодействие со мной основано только на том, что они считают, что мой контент, во-первых, взят у них, а во-вторых, загораживает своим смыслом трассу «Творчество-Бог», просто мешая регулярным перевозкам Rihann толстосумов к божествам, у которых, между прочим, должок перед человечеством за то, что им так долго и упорно поклонялись. ',


  'Короче, пофиг на комаров. Всю дорогу они давали мне понять, что хотели бы, чтобы я объяснил своим друзьям из Африки и Индии, которые каждый божий день читают в ленте Google о разрушенных школах и больницах во время войны в Украине, чтобы те не серчали от недоумения.До войны Россия с Украиной друг с дружкой обменялись красивыми подарочками, упаковав свою любовь и доверие в сказочные песни, спрятали эти коробочки в плейлистах дегенератов, потом попиздились беспристрастно на войне, а после войны хотели бы открыть эти коробочки с любовью и жить в достатке. И нечего спрашивать, почему сначала больницы с детками сбивает ракета, а потом любовь и понимание. Просто не вашего ума дела замысел.',


  'Блин бля! Короче, это было не три комара, а пять комаров, и тот парень снизу курил Chesterfield вместе с Аликом!',


  'Ребята я не знаю какие вы там глистогоны принимаете но знаю что вы в этих местах под запретом и не имеете без моего на то желания что-то требовать от меня при моём весе менее 70 кг.',


  'Всех трёх комаров что тогда достигли периметра белых стен комнаты я ёбнул полотенцем.',


  'Пока я трудился на выкладке, это чудо садило на дверь балкона несколько комаров, чтобы те залетели в белую наивность и всю ночь кусали меня. В честь этого при открытии мною двери балкона он даже закурил сигаретку, чтобы я знал, кто тут босс.',


  'Кому треба такі послуги? Мені не треба. ',


  'Нарешті, хвилин через сорок після цих моїх слів, мабуть, кому треба отримав їх, і хвала з Одеси взяла слово, вийшла прогулятися з дому і зробила по телефону так, щоб я почув: - Відпускають її додому, а "вона" бігає!Що значить що прилюдно на роботі мене поносять як шкарпетку, а коли я приїжджаю додому до залажю на цар-коня і вентиляю всім кривдникам великим хуєм по губам, але як при всіх то я молчок як толчок промитих рачок.',


  'С тех пор как инвесторы поняли, что эта страна не ручей, с которого я напился вдоволь и начал творить, а враждебная ссыкотина, которая отбирает, чтобы мало кто не подумал, что старому китайцу с нравом наяривают мало, то дела пошли вниз. Дворники не посещали этих мест уже очень давно, а на улицах начали появляться инвалиды, которые возьмут мой грех на орех.',


  '- Малыш, зайчик! Вышли новые подробности в блоге у некоего Варламова. Оказывается, не ты накопил, пока лежал, а добрые люди принесли тебе прямо к кровати телевизор, ведь сжаловались. Как думаешь, есть сходство у тебя с бомжом, которому принесли? Нужно будет этого Варламова поругать за такую грязь, если докажем. Видишь: чёрным по белому текст «мы не отправляли его ни в театры, ни в кинотеатры, ни в бани, ни в сауны с друзьями во время его непродолжительного пребывания в Польше на заработках, ведь его двухбитный мозг не оценит всего великолепия трёхбитных мест отдыха, а те ребята потом смогут написать трёхбитные песни о великолепном приключении в баньке в компании друзей, и он обрадуется на один бит больше». А телевизор мы ему поднесли к кровати вместе с компьютером, чтобы ребята не отвлекались на этот кал, пока будут идти в бассейн или на теннисный корт, чтобы не отвлекались, пока будут забивать голы в топовых клубах и сосать члены на лучших приёмах!',


  '- Что шутка с Одессы тебе сразу сказала?- Сказала, что я лижу и лижу, так пролежал долго, что накопил на все телевизоры, о которых упомянул ранее.- Дура беспамятная, она же сделала всё, чтобы ты не выходил на улицу, а единственным очагом героизма считал постель!',


  'Кто и должен получить помощь, так это охранники и продавцы с моего текущего места работы, всех кого объединил всеобъемлющий телефон. Они отстраняли меня, но не понимали, что их отстраняют от куда больших благ. Никто из них, настолько запачканный всеобъемлющим телефоном, не сможет приехать в Польшу за деньгами их никто незахочет, они не смогут включить добрые глазки и заработать себе на достойный телевизор, достойный компьютер, напиться любых соков впрок. Как бы обидно за них, что президент Зеленский тратит полученные бюджеты на шуток из Одессы, делая их диджеями.',


  'У них есть варианты.Либо спрятаться так, чтобы я не видел их передвижений, их автомобилей, их взаимодействия то что они делают чтобы отобрать у меня всё, ведь у меня есть возможность при помощи Америки указать на врага и отобрать у них всё.Либо переломить мой настрой, сказать, что я полный дебил и что я могу указать только на красавиц жён американцев, и безбедно жить там, где нравится, ведь Америка мне не поможет.Нет, они хотят понять, где предел, что именно можно выторговать у Америки за остановку своей деятельности в отношении меня, что можно получить, прекратив вчитываться в мои слова и отправив всех на вечную учёбу, как мы уже поняли, моё спокойствие никому неинтересно.',


  'В магазине АТБ по ул. Полтавская, 60 в мужском туалете для персонала каждый день накурено коноплёй. Каждый раз, когда я иду пописать, я теряю частичку себя. Я в своём профиле в Инстаграм оставил фото доброго нетронутого идолами Олега, чтобы если меня возьмут в будущем на работу в Канаде, у вас было на то основание. Сейчас приходится скрывать излишнюю худобу от наркоманских трипов, когда нужно было пописать, и скрывать уголки глаз в синяках.',


  'Избавься от всеобъемлющего телефона, с которым вы вчера ходили за покупками в магазин и говорили гадости в присутствии продавца.Не ходи на пару вечеринок, чтобы подготовить глаза к доброму взгляду, не пропитанному иронией от бесполезности происходящего. Именно такой взгляд вызовет сожаление у работодателя, может быть, не сразу. Может быть, понадобится немного мыла Dove, чтобы убрать грязь, и тональный крем, чтобы замаскировать уголки продышавшегося коноплёй наркомана.Вкалывай как сумасшедший, без выходных на общих мероприятиях, ведь ты неимоверно глуп и вход на общие мероприятия = твой беззаботный день в подготовке к новому тяжелому дню.Вот мои советы, которые помогут заработать в Канаде на телефон уровня Galaxy S24 за 4–5 месяцев и не тусоваться в Украине 36 месяцев, выплачивая кредит за Galaxy S24 здесь.Здесь то, что у тебя есть, — это возможность купить себе еду.',


  'Ещё по поводу тех ужасов, что они устроили в мою сторону. Сначала они долго и упорно хейтили меня, перебивали мои эмоции и просто имели меня в виду лохом. Потом через пару недель подошла девушка со своей матерью и сказала своей матери, но только так, чтобы я воспринял это на свой счёт: «Ну и как при людях в себя такое пихать». Видимо, нужно быть отчаянным, чтобы после таких слов приезжать и забирать моё имущество, которое я сколотил вопреки тем словам.',


  'Я не против того, что вы читаете то, что я пишу, а потом выходите на улицы, чтобы отобрать у меня идеи и выдать их за свои приказы. Будьте рассудительны и давайте возможность выплачивать кредиты, гулять по мокрым дорогам после первых осенних дождей и не злоупотребляйте своим преимуществом, ведь вес того, что вы делаете, несоизмерим с тем, что делаю я. По такой логике из пачки из 30 таблеток, что я купил, вам бы досталась 29, а мне 1, а я купил все 30 и хотел бы подлечиться всеми ими.',


  'Вот веришь в человека, делаешь круто в местах и обстоятельствах, когда делать совсем нет возможностей и необходимости, а потом выходишь на улицу с улыбкой, а видишь народ, который выполз на улицу, начитавшись того, что я только что сказал, с единственной целью доказать, что то, что я сделал, не моя добрая воля, а их приказ мне. Они вчитались в мои слова и взяли набор паттернов, которые обидны. Обидно делать так, чтобы затормозить от ба-кулек и дермецких авто-савилей.',


  'Мавроди с МММ был (по эффекту от заварки) невероятным зачинателем, который сам поднял это до небывалых вершин, а друзья Мавроди из правительства, которые смотрели, что он делает, хотели улучшить и разнообразить то, что он делает. Первым шагом ребят было изучить методы стимуляции, как действует Мавроди, и привести на его место ребят с большей бородой и более стальным стержнем. Они пришли и дали лудоманам себя осмыслить. Системой же награды для Мавроди стали несколько сюжетных драм, в которых только укреплялась его вера в то, что он лев, который сам себе взял что хотел, грязно взял, быстро взял, дерзко взял. Посмотрите его интервью, он не разбитый онанизмом человек, его те пару документалок СССР уместились в его лимбической доле на века, а вера такова, что он ответит всем. И так же со всем, что мы здесь делаем. На наше место придут ребята с большей бородой и с ещё более стальным стержнем, а нам достанется документалка о нашей скорости и отваге, о наших умениях брать из хрена. Наверное, единственной победой Мавроди в этом контексте стало то, что он сумел привлечь к своим действиям ребят из правительства, которые разнообразили направления этой деятельности. Мне бы так, а то самому включать компьютер, чтобы прокачать бота, уже не хочется, а всё из-за бесячих скриптов, которые пиздят моё будущее на счёт авторов тех программ и того оборудования.',


  'Я получал диарею когда делал слишком густую смесь, и кишка была вынуждена сдать воду на фрукт.Я получал диарею когда повышал г-индекс просто морковью и картофелем. Я получал диарею когда я пил слишком много бактерий против диареи, ведь вызывал толпой бактерий отторжение.Я получал диарею когда забывал что есть цельнозерновой хлеб а не мука первого сорта.Я получал диарею когда сахара фруктоза была доминантой.Я получал диарею от каждого стимулирования простаты зрелищем.Я получал диарею от вина которое гнало кал а меня гнало из этих стен.Я был высушен срачкой, но у меня никогда небыло мыслей прийти в кафе за добавкой чтоб потом приехать за порцией чтоб потом стать повелителем сами знаете кого.',


  'Этот демон, та тварь, что четыре года училась со мной в школе и теперь более двадцати лет подсовывает мне подменную реальность из бабушек в троллейбусах, хочет засейвиться, убив меня. Тот stack, который я сколотил из слов в Keeps², будет очень привлекательным местом, которое умелые друзья твари будут разбирать ещё очень долго и очень перспективно. Мне каждый день приходится придумывать новые хитросплетения из слов, чтобы отложить сейв stacka до лучших времён и ублажить демона. Это тот наркотик, о котором давно забыли за гнилыми зубами потребители обузданного винта. Я уважаю то, как арт влез в быт американцев, и убиение сущностей, убиение богов, убиение Slim Shady, стало каким-то актом половой ёбки, но поймите меня правильно, мой текст ценен другим и так нелепо попадает в чужой хост.² программой, сделанной неизвестным художником.',


  'Протеиновый изолят, сила быка и агуша, которой нужна прибыль. Что объединяет эти три сущности?Им всем троим нужен calm down в холодильнике, чтобы не вызвать скачков гликемического индекса и уберечь от диареи такими дорогими продуктами.А пока эти строчки платят мне за аренду, это нужно и тебе.',


  'Когда он целый день тем и занят, что портит следующее яблоко, которое я возьму с пакета¹, или пачкает бутылку вина¹, которая стоит на длину моей руки в позе, когда покупатель с корзинкой поставит меня в неудобную, но проглядываемую позу¹, — это называется труд. Он трудится, потому что считает, что я делаю «сладкий» контент, который может вкушать всевышний Бог, а он очень бы этого не хотел, ведь уже пообещал, что всевышний Бог будет вкушать только Рианну за то, что Америка закончила голодомор в Украине. Его труд — это столп того, на что он тратит время и деньги.Труд Америки — это сказать, что их партия подкорректирует все неточности, и труд будет в «ударе от качества». Но, как мы знаем, столпы всех наций стоят на спине кита. И любое слово Америки вскоре после выборов или переизбраний только усугубляет тот факт, что их идея не над всеми столпами, а является ещё одним столпом.¹ переменная которая меняется и может быть любым сверхним доминированием в ситуациях когда горловое пение и рассасывания дают ему больше чем мне.',


  'Не прошло и часа с моих последних слов, как богатейшие снова начали очень громко включать мотор выхлопа в ответ и носить пакеты. Надеюсь завяжется, и они перестанут носить в дом эту бесстыжую казахскую дрянь и колоть её своим сверстникам.',


  'Раньше не понимал, зачем богатейшие люди Польши и Украины ревут мощнейшим выхлопом двигателей у блестящих тачек, когда я чувствую свой успех, и уносятся вдаль новостроек. Они говорят мне, что не у меня там кайф.',


  'А в целом можете забыть всё, что я вам говорю, ведь мои слова не имеют веса. Зато вес имеют слова девчонок, которые вчера ездили на крыле гонщиков Kawasaki, ведь их мозг от поездки получил куда больше адреналина и нор-адреналина, а всё, что я говорю, — просто производное от того, что мне показывают в замкнутых рамках.«Чувак, просто устрой сам себе праздник, кайфани от похода на Ниагару, когда тебя не пригласили, дай мозгу адреналинчика и всё новое снова обретёт вес», — говорят мне жители Индии. И в целом всё так, я бы кайфанул жёстко, но все давно делают фото на Pentax, пока я буду выискивать архив в high.',


  'Очень поздравляю всех, поздравляю всех украинцев и киберпанк-поляков с этим замечательным днём, днём, когда вы наконец-то понимаете, зачем на площади в 1 квадратный гектар вы говорите в 6 утра по телефону в моём присутствии неприятные мне вещи. Вы храните целостность веры в Shelter L.A.',


  'Ничего особенного, всю эту дорогу, все сорок лет эти Monstr-хиты просили Shelter для своих детей и внуков. Ещё тогда все понимали, что сознание деток размажет употребление драпа, героина и лёгких антидепрессантов типа пива, и они останутся совершенно беззащитными перед миром, который, не имея денег купить себе пиво, устроит мозговой штурм владений их отцов.',


  'Почему американские инвесторы самые успешные? Потому что они платят в тело кредита. Моё тело кредита — чистое добро с рождения, и платить мне чистым добром — путь к успеху. Они купят меня, и я отвечу тем же — чистым добром. Мужики (грязные пидоры) из наших стран долго и упорно дрочили на API Rihann, а когда стала необходимость отобрать у меня имущество, они пошли против течения, зайдя ко мне не со стороны чистого добра, а со стороны "власти, которая научила меня быть чистым добром", но немного недо-устроила, и все это поняли, так что мужиков (грязных пидоров) будут отмывать, чтобы в следующий раз так не опростоволоситься и контингенту драпа из L.A. не остаться без того имущества что у меня есть после моей вспышки три года тому назад, будут отмывать на яхтах, на закрытых вечеринках, на люксе во всех кредитах мира на мотоциклах Kawasaki. А та самая любая маска, что я себе нацеплю, чтоб с мужиками (грязными) не соприкасаться, мне не поможет.',


  'Такова судьба мужиков (грязных), что если они даже и найдут API Rihann, то понять, что делать с этой любовью, у них не будет.',


  'Они, эти демоны, вчера, как, впрочем, и много месяцев до того, целый день делали гнусные подставы, чтобы я принял то, что то, что я делаю, это просто их происки. Но когда настал для меня тяжёлый момент, и я быстро ехал с тележкой пива, а мужик (грязный) забежал за стеллаж, а за ним побежала его девочка, то слава всем богам, что я успел затормозить и не врезаться в неё, а то бы меня, как и всех тут, лишили гордости за сделанное и больших пидорасов на байках и мотоциклах.',


  'Надеюсь, вы достаточно воздвигли, чтобы свалить куда погуще, раз мы поняли, что электрические разряды сводят пальчики в форме ножниц, когда о важном.',


  'Да и вот тут такие демоны жёстко порятся в канал пока есть хвалёный интим не за финансы, а за душу.',


  'День с засранцами - done!Ещё немного и я со своим кентиком выкуплю тебя из кредита. Потом стряхну с тебя пыль, и мои добрые друзья поимеют жлобов в жопу, чтоб знали, что электричество в доме должно быть!',


  'Показали видео человека, который вроде бы не сошёл с ума, когда получил абьюз на работе за дрянь, держался молодцом, объясняя вещички, и мог бы даже сойти за сына. Я не верю ни единому слову.',


  'Кэти Перри была одной из немногих артисток сегодня, которая честно призналась, что в момент формирования у меня красивого каллиграфического почерка и ласковой полемики, от которой все писаются, в то время и в тот час она была в Мьянме и Северной Лидонии, создавая нового Гиппократа, но за неимением достаточного количества образов добряки переключились на Эминема, и ей всего лишь оставалось открыть там завод Coca-Cola. А когда я вырос, а моё окружение стало достаточно убитым солнцем, чтобы делать нагло, она пришла предъявлять права на взятые мной прослушивания I Kissed a Girl и Good Sentimental length, которые вполне могли творить мой почерк.',


  'Вот и я оказался достаточно взрослым, чтобы пить ночами таблетки для сна, а утром менять зассанный диван от того, что я сделал в беспамятстве ночью.',


  'Они на земле вели себя как боги и хотели бы, чтобы небеса с ними после их ухода относились к ним так же, как к своим, и они ушли вместе. Но это жизнь, и они долго и упорно дрюкали в невыгодные ходы а чтобы обрести земную любовь нужен стиль. А не бычий ход в худи.',


  'Реально все эти девочки из babe нужны только когда нужны контакты, чтобы ублажить какого-то зарубежного артиста, а всё остальное время нифига не дадут, так что добавить всех в закладки и удалить из друзей до того момента, когда я не стану pimp pump на вечеринках, в принципе, разумно.',


  'Это стиль украинок прощаться на миноре когда ты как бык имел и мог бы так всю ночь. И давать не за обещания, а за квадраты, которые можно облагородить.',


  'Фу бля, след пиндосов. Релизнули, а мне только посмотреть дали. Интересно, какая же молодёжь прячется за бесконечными спинами этих девочек из babe? След парней, которых тянут в Канаду как товарняк, что может. Эй, гол, что на парней?',


  'Когда тебе прёт, то украинцы не препятствуют творческой деятельности за счёт наличия у меня совсем не бомжатского времени, но очень шумят в эфирах молодёжью, которая творит меня. В Америке у тебя, вероятно, не будет времени подумать, чтобы заняться творчеством, и самый лютый хит уже морозит льдинки в Лос-Анджелесе, так что кайфуй, ведь я не мастер люкса.',


  'Я думаю, кому-то тут нужно пофиксить лёгкую оплошность. Из 879 человек, которые ежедневно по ул. Полтавская, 60 с фиксированной суммой денег покупают так, чтобы у меня сформировалась мысль, которую я могу использовать как ответ. Просто заверните их в пакетик своих идей, и мы продолжим дискуссию, стоит ли мне возвращаться во фриланс, чтобы поиметь дополнительные 30$ в месяц на иммунитет.',


  'Да, ребята, я один из тех, кто от слова «заказ пофрилансу» ощущает прилив весны, бабочек и сказочной пыльцы с ладошки. Но реальность такова, что ещё до заказа весь магазин простолюдинов просто ходит и просто фармит мне ответ на заказ, за что я получаю приблизительно облизаную не мной ноябрьскую лавочку с мочой кота.',


  'Бекхэм презентует Беллингхэма, Зидан презентует Мбаппе. А меня вдавливают в пол, чтобы я не выделялся, и все деньги достались всем в стране, как будто я не повод для гордости а проект который просто закрыли. Обидно.',


  'Эти ребята, ведущие, певцы, им нравится пара легенды, чтобы ощутить своё преимущество, вспомнить надменность, когда от проблемы можно сесть в автомобиль и уехать в дорогой апартамент на сто первом этаже Нью-Йорк tower. Отдавать мне такую же долю куша, которым они славны, — это что-то типа холокоста, когда я без машины и без денег иду домой.',


  'Я понимаю, что этот текст читают индусы, которым в принципе фиолетово (безразлично), попадёт этот текст украинцам или нет, они за базилик цветы лотоса. А американцы слишком любят булочки с корицей, чтобы к чему-то моему прислушиваться.',


  'Я думаю, что Украина и Россия со своими войнами дошли до положения, когда ни одна, ни другая больше не получит финансирования вслепую. Теперь все, кому надо, могут приехать и показать свои лица перед рабочими американских заводов и получить им положенное. То, что меня СССР-цы сделали типа лицом нации, которое за всех такое красивое и трудолюбивое и просит тогда у stearing column на всех и для всех денег, — просто позор. Извини, Америка, больших приездов больше не будет, ведь всем парням, которым надо, уже есть дети, которых нужно нянчить. ',


  'Кому нравится рассказывать, что на моё прошение поехать на Ниагару я услышал от мамы с тем белорусом «нет»? А потом блогер Литвин рассказывает про собак, которые без семьи ездят на Ниагару глянуть... Ну и далбаёбы. Как им только колу удаётся купить у американцев.А со слов того же Литвина этот текст выше был навеян мне сегодня днём вай-фай-волнами. И он прав.На что смотрят все эти конвенции, мирные договоры и суды над человечностью? В чём прикол сидеть в своих Нидерландах и судить за то, что малина колится, когда двадцать лет надо мной издеваются.',


  'Заметил, что некоторые политики из партии Буша совсем не фокусируются на моих успехах, радостях от слияний и возбуждении от сделанного, а наперекор видят только неаккуратно брошенное мной слово в адрес их подопечных, которое в теории может испортить безупречную репутацию. Совсем не видят. Как будто политика совсем не о том и не затем. Зато это прекрасный повод поговорить с Тейлор Свифт о чём-то более весёлом, когда будет такая возможность, и наплевать на утрудняющие иерархии.',


  'Здесь нет быстрее, нету друга,И где её ночи носили?Мы были ускорены вместе,Сейчас она тесна, как кресло.«Бюджет» не заменит ей тесто,А я был отложен до вьюги.Сказал я крохе той, поверь"Здесь нет идей"Мы чтим Ваш танецно получаем лишниймир вокруг и рад я то что ты утюг',


  'Страх монах или соломка. Существует у подонка два поднятия огнёнка.',


  'Под ногтями какая-то жёлтая дрянь как из-под пустяка, которая очень не любит на меня тратиться и становится в очередь всегда боком и вопреки, руша миф о моём счастии. Пусть я и сам это счастье себе запилил тут.',


  'Нужно встать, найти в себе силы с невытраханых сперматозоидов, ведь мы любим вздрочнуть, и пойти за лечением, но сначала сходить за деньгами на лечение, а сначала за образованием на деньги.',


  'Я говорю: «Я» сделал и написал, потому что «Мы» не пройдёт британский колониально-значимый барьер и растворится в желудочном соке и ожиданиях.',


  'Так умно закрутить интригу в наших с тобой отношениях. И пусть какой-то дурной хоть скажет мне, что я подчерпнул это из его культуры.',


  'Будьте осторожны! После вырезания мне геморроя в лечебнице, сопровождавшегося серией клизм, а затем заселения с таблетками бифидобактерий, я подумал, что мой кал — скала, что мне беда нипочём и щёчки наполнятся влагой и жизненной энергией. Но нет, и радость была недели на две. При первом же дисбактериозе от пития воды из крана моя уверенность смылась в унитаз вместе с жидким калом и той тысячей на квашеную капусту, которая была на поддержание.',


  'Начать жизнь с нуля при переезде в другой город — как это? Уравнять со всеми. Это значит, что одним прекрасным утром при отсутствии запасов воды из крана твоей квартиры потечёт ржавая вода с наличием вредоносных веществ, которые разрушат микрофлору кишечника с первого глотка, и ты утратишь возможность синтезировать витамины и упадёшь от усталости и дисбактериоза. А девчонки, которые с тобой работают и пришли с весомо-значимым вкладом для общества, покажут пальцем и будут смеяться: «Фу, гей!» А единственным способом восстановить баланс микрофлоры будет либо написание хита уровня Басты, который приведёт в твой дом не только пятый сони, популярность, но ещё и дрыща, который подмешает в воду в кране лекарство, либо поход в аптеку, которую караулят собаки и орки, во владения авторитета Михаила, чтобы с его рук, с его чеком пойти и, может быть, вылечиться бифидобактериями.',


  'Перед своєю загибеллю, за мить до того, як я встромив навушник у вухо, він вигукнув: «Зараз увімкне».А все тому, що ріс у мами роботягою і отримав ключі до моїх особистих даних та подивився у вафай навігації за рухом моєї руки, за що потрібно на каталажці свистіти.А я послухав пісень того вечора та зовсім не кайфонув.',


  'А ещё им хватило наглости, не дав мне ничего в этой жизни, выкрикнуть после моего триумфа: «Ко мне говори!»Типа рабочему на содержании из 15 смен хватит денег, чтобы сесть в такси и приехать в убогую кофейню.',


  'Я думаю, что за умышленное накуривание без ведома и воли на то нужно сажать, как и за то, что умышленно подсовывают порошок спидознику.',


  'И это вы вот такие накуренные сидите в кафе «Гоголь» и вспоминаете про Украину, которую я перерисовал? Фу, бля, дрыщи.',


  'Когда-то все вокруг раскопают документы и найдут записи, как за день до этого таксист сплюнул в урну жирным харчком, когда я ходил за изотоником, чтобы я видел и запачкался в их же деяния. Видимо, он с небольшой долей вероятности ещё так сделает, а за полгода до этого безнадёжных деток селили в палаты с южной стороны, а самых фотогеничных — с северной. А это сегодня и ракеты попадают в детскую лечебницу «Охматдит» в южную стену.',


  'У них не те бомжи. Точнее те же бомжи, которые воняют, скапливаются и ранят душу, но только такие по другим причинам. Если у нас бомжи потому, что не смогли дотянуться до низших сословий, бомжи которые сначала потеряли ориентир, зачем за дополнительные 100 гривен 20 дней где-то таскать, а потом 100 гривен превратились в 1100 гривен с инфляцией и от хлеба, который был в паре бутылок, пришлось отказаться, ведь бутылок нужно было уже более пятидесяти каждый день. То там бомжи потому, что сами не хотели брать произведённое. Они как хиппи — дети солнца, а солнце никогда не позволит делать мечту из пластика и рабского труда миллионов индусов, вот и не взявши бомжуют.Я хотел с него понять, было в них один плюс пять? Но мой план был так потешен и, наверно, очень грешен.',


  'Был ли мной сотворённый и облюбованный онанизм причиной моего долбоёбизма? Или я стал долбоёбом от тёмных помещений без витамина D? Одним словом, уже неважно, ведь у этого времени свои герои: Никита, та девица с «Лексусом», Мо и многие другие.',


  'Их единственный плюс в том, что они дали мне заработать в Польше на билет в Канаду, закрывая глаза на мой долбоебизм, ведь не знали, как отреагируют канадцы. А канадцы увидели и не приняли долбоебизм, и у наших открылось второе дыхание лютовать на меня по полной без страха, что кто-то что-то им не выплатит в обидах.',


  'Я думаю, что если вы массово подохнете от дифтерии, то этот регион не потеряет прекрасные облака, туман по утрам и росу на траве.',


  'Помню, перед смертью бабушка от диабета и истощения бредила о людях, которые пели. Я так думаю, это та же банда, которая катается прямо сейчас под моими окнами, в моменте позабыв о пенициллине и сосредоточившись на поисках Бога. Кто же знал, что с дедушкой, который носил ей апельсины и шампанское, придут и любители пособирать яблоки в нашем прекрасном дворике, а потом и позапутывать бабушке сознание, как сейчас запутывают провод моих наушников в своих позорных целях. Видимо, шампанское в их видении было также хорошо, как и Никита, также хорошо, как и та девица с «Лексусом», так хорошо, что производитель стал превозмогать над потребителем, убивая.',


  'Думаю, некоторым территориям Украины нужно очиститься от такого пятна. Типа, когда человек приходит в магазин со своими заботами и о чём-то говорит чисто, а есть пятно, когда человек приходит в магазин и говорит часть истории, которая призвана возродить древних и оправдать траты в коррупции, а бедного продавца заставить расстаться со своими денежками. А я слышу и вижу их каждый день, будучи продавцом. Они бродят и говорят всё на свете, только чтобы быть. Мне всего-то и нужно, что вслушаться, чтобы вложиться в крипту.',


  'У всього цього дійства за вікном є батько. Але батьку потрібно доказувати свою приналежність до пасажирів «Титанік» горловим співом у поп-культурі. Тому може сьогодні ввечері твоя люба фраза не дійде до зошита в колекцію, а залишиться у володінні хтозна кого.',


  'Ні для кого вже не секрет,Що хрін підійме той щербет.Я скончу в торбочку до ранку,А постачають — ухилянтки.',


  'Я б дуже так хотів у горіПоїхать з вами на гастролі,Але дібіли-ушатантиМене зробили своїм ранком.І хоч він має ту подругу,Але до мене співає трулу.',


  'Чи потрапляв я колись у чужі думки, коли приторговував букетами на тротуарі біля дому?',


  'Не знаю, хтось казав тій п"ятиклащці біля дороги, що вона найсправжнісінький ловець снів?Не Rihanna, звісно, але й бюджети нині не ті.',


  'Акась кринча із горячазалила біос в мій dream чаті тепер у понеділок я шукаю рівних гілок.',


  'Я, как и вы, наверное, очень болею за нашу команду. Только, наверно, по другим причинам. Я с нетерпением жду побед, ведь после них бравые молодцы со своими девицами, которые дежурят под моим окном, пойдут где-то прогуляются. Или чтобы нашу команду победили так, чтобы желания дежурить под окном не появлялось. Но каждые четыре года мы мягко идём и мягко уходим, а толпы, которым не трудно, всё стоят и стоят под окном, делая меня дебилом без витамина Д, твари.',


  'Нужно было не деградировать свой Запорожский завод в обмен на импорт. Было бы сложно и тогда ещё бессмысленно делать красивые и надёжные машины в конкуренты к AUDI, VW, BMW, MERCEDES, без трёх выпускников дизайнерского направления Т.Г. Шевченка, но возможно. А так последние двадцать лет страна потихоньку становилась придатком производящих стран, и последние пять лет можно было вешать вместо названия страны табличку «хлев, которому слишком много дают». А как там дела в хлеву Хазяинов волнуют постольку-поскольку, ведь у них в Москве, Питере, Лондоне, Берлине лучше и по-отцовсюки.',


  'Да, мне удобно не указывать именно ZHU Faded 15%, чтобы посмотреть, как начнётся пиздилка за «Царицын двор», и выделить самых активных из вас, которых я заберу в Зазеркалье к Мери.',


  'Какой кайфовый опыт, связанный с фонозаписями, случался с вами?Учёные выяснили, что прилив чистого адреналина от прослушивания песни случается от резкого скачка pqi-индикатора.У меня pqi-индикатор вырос до пика однажды в техникуме, когда я учился на первом курсе и купил себе SonyEricsson K700 с радио. В радио по вечерам иногда крутили песню Gnarls Barkley Crazy, от которой шарики за ролики погнали, повысив планку ожидания в мозгу навсегда.Второй раз так сильно pqi повышался, выбрасывая адреналин до 25% от того опыта, который я получал в 16 лет, был с песней итальянского диджея, когда бабушка была в диабетической коме, а мне было 27 лет.Третий раз 15% от максимального первого pqi было, когда я сделал визуализацию и наложил песню Инстасамки в 31 год.Как бы весь мой опыт и просто включать песню, все прошлые и новые песни неинтересны, даже когда маркетинг утверждает, что песни настолько крутые, что модели на пляжах Одессы колют себе в жопу героин от прихода кайфа на них.Я так думаю, что такой большой выброс pqi в 16 лет у меня случился потому, что все 16 лет до того со мной разговаривали исключительно люди исключительно понятным манером на понятные темы, которые за 16 лет просто укоренились в голове. И тогда мозг был в шоке от всех этих куплетов, барабанов, бочек и радости от нового первого телефона с радио.Люди сейчас просто не испытают такого роста pqi с последующим выбросом адреналина в кровь от песни просто потому, что им часть уровня pqi приходит от led lamp в магазинах, часть от гиперкислотных рекламных вывесок и часть они уже вдрочили в себя с mp3. Сочувствую вам, что вы не носители того первозданного первого кайфа, которым славится Великобритания, и катаетесь на великах по встречной приблизительно за тем же.',


  'Конечно, война все карты спутала Украине. Было бы неплохо пользоваться русским поиском «Яндекс». Русские хоть и непоступливые и хотят чуть больше, чем дать ответ, но это всё же лучше, чем поиск в «Гугле», когда в ответе на запрос с мешаниной латиницы находить схемы нового ядерного реактора, которые активируются после песен Адрианы Лимы и за которые ещё внуки должны быть благодарны.',


  'В быту президентов всё легче, чем в быту рабочих. Президенты пришли на встречу, пожали руки на камеру, и через пятнадцать минут их растаскивают по протокольным встречам с другими других вежливость и дела.А я встречу девушку, скажу привет, и как долго я с ней до протокола, день, неделю, вечность? И как же наскрести слов на вечность с ней? Нет, мы расстанемся. Пойдём нюхать кокс с нычки.',


  'Я думаю, индусы и темнокожие испили её кровушки, ведь она пыталась не ударить в грязь лицом и обучить их на показ и на зависть России и Украины, Европы и Китая вместе взятых. Это как я высасывал чужую душу у тысяч прохожих, вот выведя на улицу Кропивницкого бабушек, которые покупают, а всё затеяно, чтобы наваять десять видео и двадцать картинок сайтом. Только у неё таких тысяча человек, и они неудачники.',


  'В Канаде, что же эти индусы и темнокожие, которые с ней бок о бок много лет, такого сделали, что она в жопу засовывает фалоимитатор мужского пениса и подписывает видео "все в жопу, все в жопе и всех через жопу". Я в Канаду приехал, глянул на индусов и темнокожих, и по сравнению со мной они — интеллигентные трах-машины, которые по выходным даже умудряются сесть с красоткой в лимузин. Просто что тогда я смогу сделать такого, чего не смогут индусы и темнокожие? И зачем меня втягивать в свои авантюры, показывая боль, если ясно, что я не смогу разукрасить день?',


  'Як сичі в тугому горі,Як грачі в знайомім домі,Без ваги мої кордониПідіймає за кулони.',


  'Когда украинская сборная играла на Евро, я столько хейта на себя получил, работая в магазине, и со слов прохожих, если бы я там сдох, а Украина победила в матче, то в принципе движ бы замяли. Это какие-то такие моменты, которые не забываются, и эти варвары одарены временем и пшеницей, чтобы снова влюбит',


  'Lexus всегда крутился с бандитизмом. И то, что меня как рандомного чувака изгнала украинская девушка с завода Lexus за неумение быть хорошим другом и собеседником, а потом хитрые «все» разобрали эту тему в русский «Михеев и Павлов» даже в состоянии войны, ибо все те ребята любят Lexus. Потом свиньи раздули тему через мою мать, что я приехал на Украину любить Украину, и сделали всё, чтобы я возненавидел Украину и переписали слова двух дятлов в двух постах.Я думаю, что Google нужно оштрафовать на триллион кассовых операций, чтобы они больше не лазили в мой Keep и пошли бороздить там, где их ждут. Высшая степень свинства — ходить мимо меня, смеясь, что я даун, а потом говорить, что я украл их идеи и внедрил в свои видео. Поносите банку с борщом.',



  'Кобыла, ещё раз ко мне подойдёшь, ёбну тебя током. Понятно?',


  'Украинцы так активно хотят загнать меня в армию, чтобы убить или покалечить, потому что я не вечный и говорить круто буду не всегда, а им не нужно будет придумывать новые хитрости, чтобы указать, что мой контент — это их контент, и они продолжат делать музыкальные хиты, которые вызывают сострадание. Да и они хотят убить, чтобы не вскрылось, что во времена голодомора на Украине власти Украины в сговоре с властями России заморили голодной смертью тысячи людей, чтобы вытянуть социальную помощь от коммунистических движений, в которых был и разузнал Ленин в Европе. И по сей день вытягивают помощь, являясь Украиной.',


  'Думаю, наші прабатьки знали про індійську ашваганду й активно культивували листя мяти та настоянки з барбарису для здоровя кишківника і шлунку, щоб не опинитися в багні століть. Але століття показало, що наші настоянки не мали тих цілющих ліпідів ашваганди.',


  'Думаю, у Українських футболістів було бажання, настрій, тактика, але не було пігулок "індійська ашваганда".У Канаді є історія столітнього культивування ашваганди, і є індуси, які ту ашваганду чотириста років культивували але нема футболістів.',


  'Я не удивлюсь, что какой-то условный Виктор Шокин по рекомендациям ревизора из Американского траста на выделенные деньги дал указ подчинённым делать бордюр, не зная высоты.',


  'Мы с вами кинули заводы,Облагородили комоды.Но кто из вас, заветный друг,За миллиардный крюк с садом подруг?Мой друг гребёт, так, пусть гребёт,Теченье дулю накладёт.',


  'Вообще моя пауза в написании текстов связана благополучием. Просто спроси у любого коренного украинца, и он скажет, что в полном голоде и безнадёге пишется лучше, и слова звонче, и падают в карман американцам чётче.',


  'Вообще, некоторые коренные украинцы очень хитрые, и то, что я в некоторых моментах сказал «Вася», может оставить меня без электричества и пососного ТВ на долгие годы, ибо разрушает брань. Хотя «Вася» самим коренным украинцам нужен как дорогой теремок, на который любо глянуть, и лишают меня возможности делать, глядеть.',


  'iPhone и Android становятся инструментами, которые перераспределяют интересы и влияния в пользу Америки, ибо любое сказанное при этих устройствах слово теряет вес в разы, и причиняет в каких именно Американских высотках континента делаются дела. Чтобы добиться эффекта полного доминирования в словах и делах, иногда используют script, который оставляет задиры на душе от слабого процессора. А я иногда использую script, чтобы продать в своих интересах.',


  'В Україні так, що хтось вкладається в тебе, береже і дріботить над тобою пять років, щоб ти виріс достойною людиною. Через пять років починається ставлення, наче вкладене нерентабельне і задовбало, забираючи тебе важкою рукою з душею у сміття. В Канаді так, наче я приїхав і пропустив стадію пяти років дріботіння і опіки, потрапивши прямиком у негнучкі засади.В Канаді, щоб стати достойною людиною, потрібно якось потрапити в елітну школу на навчання, щоб стати такими, як ми от з вами.',


  'Первая фаза. Пустить в дешёвые и лёгкие в производстве экраны "газ благополучия" на тридцать лет фоном, который выведет из координации.Вторая фаза. Дать части населения у экрана реальное благополучие, чтобы миф был правдой у «своих».Третья фаза. Не поделиться со «своими» «новыми благами», если такие будут.',


  'Заметил, что после некоторых гейнеров для набора мышечной массы увеличивается объём лимфатических поверхностных жиров живота у мужчин, жировые складки прям такие тугие и даже став рахитом жир не уходит с живота, питая меня.У женщин подобный жир на попе. Природа дала возможность женщине вынашивать ребёнка, переместив назад и разрезав надвое в ноги и ягодицы лимфатическую поверхность жировой ткани живота мужчины.У очень умных неандертальцев часть лимфатических поверхностей жировой ткани ушла в кадык и вызвала активные постукивания ладонью для разгона.',


  'На целую, разбитую войной Украину выделили столько же денег, сколько выручка одной только американской Nvidia за один год. И я не думаю, что Nvidia, получая годовую прибыль на руки, думает, что перестроит страну.',


  'Я безобразно так случился,С лучами в стуже растворился.Пришёлся здесь и не был там,Забрал получку всем врагам.',


  'Але щоб я тут не писав, завтра я йду до ТЦК, і хлопці, які там головують, мужчини, легенди української молодіжки, заберуть мене до армії на погибель з усіма, на каліцтва, для них моє життя в місті байдуже, я лише піщинка обабіч дороги, яка тільки трохи заважає цьому апарату рік за роком, покоління за поколінням брати кошти в європейців на розвиток. Маючи доступ до моїх нотаток, який так любязно надали американці, вони мали час і змогу загидити кожне слово, тому як мене не стане, я просто піду в забуття. Європейці трохи побідкаються, але за рік-пів року почнуть взаємодіяти, дивитися і торкатися, мріяти і втілювати.',


  'За двадцять років своєї діяльності в мережах я став якимось активом, за яким потрібно стежити, щоб не вилив бруду на чистеньке нове покоління. Тобто наді мною постійно стоять, провокуючи на брудну лайку від мене в цих нотатках, бо реально заважають дивитися на цей красивий світ, а потім показують інвесторам, яких хлопців можна безболісно позбутися, бо вони брудно лаються, щоб боксер Усик далі бився, футболіст Мудрик забивав голи, а Дід Мороз приходив із жартами.',


  'Якщо чесно, то даремно дорікають. Усі красуні день і ніч сидять на сайтах Temu і між вибором легінсів та шортиків уже всім серцем і душею кохають підкачаних турецьких парубків у леопардових футболках із модними подертими джинсами. Даремно ви мені кажете, що я томлюся в полоні дівочої душі, даремно.',


  'Що я від них чую? Чую, що вони кажуть, що в мене не подобаючий одяг, що молоді дівчата, майбутні матері Української культури дивляться на мене і вважають, що я багатий і повністю переключають свою увагу на мене. А в мене ні копійки немає і всі водії БМВ і Мерседесів, всі працівники податкових, всі вони втрачають дівчат, які в моїй пастці з псевдофльру від одягу. Дивно, що люди, які все життя провели в машинах люксових марок, дорікають мені, що я знайшов спосіб купити штани Reebok з Канади і білі кеди Adidas з Польщі з вишенькою на торті у вигляді футболки Dakota з Канади',


  'Есть такая теория, что Америка оберегает демократию новичков рынка, селит их в оцеплении от скота и выбирает из них «чистую любовь со слезами» к себе в треки. На эти цели уходят триллионы, делая эти структуры самыми закрытыми частями мира, и даже если ты будешь программистом, который дрючит даркнет в поисках копеечки, ты всё равно туда не проберёшься даже через курсы. Кто поопытнее и вышел из этих оцеплений, хочет такого же будущего для своих детей и на опыте, и на новье, но слёз в трек нет.',


  'Иногда, живя тут, хочется сказать, что, видя, как мои сограждане берут меня в треугольник в троллейбусе и дрючат втёмную, я испытываю ненависть к ним. Но немного озадачив себя походом по вот этим владениям, я понял, что Америка держит 90 процентов культурного наследия, и человек со своим одним процентом заходит в свой троллейбус, организовывает своих баб, едет по своей дороге и дрючит того, кто попался ему. Больно, что я попадаюсь всегда.',


  'Делая сложный контент, я возвысился, я как будто перешёл в высшую лигу.Из состояния, когда нужно искать работу и находить силы доходить до работы, чтобы десять часов мучиться, я попал в приблизительно то же, только с тяжёлым моральным грузом, который заставляет многих тут отложить пульт от телевизора и сказать, что эта хрень меня кормила десятилетиями на фермах хрючевом.',


  'Иногда я думаю, что делаю слишком сложный контент, который начинает торкать так сильно, что доходит даже до московских монтажёров, которые не поленились сбросить глупость на мою голову, чтобы немного меня остудить и чтобы я показал, каких героев слушал и кто настоящий творец того успеха, которым я вентиляю в руках.',


  'Если кому из редакции интересно устроить мне ужас, чтобы я выдал чудо, а потом всё, то знайте, что бронепоезд, который меня толкает сквозь непогоду, когда посреди видео высыпают глупость на голову, — это Arash Arash и момент с девчонкой, молодой мамой, моделью, которая мощно говорит главному герою сквозь дождь, что он неудачник и не смог дотянуть свой шланг от бюджета до неё, а её истинный избранник нашёл средства на три выделенных сервера с оборудованием Тегра, чтобы дорендерить ключевую пятиминутку «Аватар: Путь воды», и вода из его шланга пошла ей и её доченьке, наполняя будущее. Рианна Амбрелла даже не в первой десятке по выталкиванию из беды. А Гуф, Баста и им подобные в беду толкают, чтобы проверить новые хиты американской мафии в действии, проверить, как любовь вытягивает из лишений, и лишь изредка делают это неуклюже.',


  'Коханці звісно моряки.Вони знайдуть, як умовити наше керівництво не платити батькам гроші, щоб ті поїхали за кращим життям до Канади.Батьки на ностальгії підтягнуть мене до Канади, а там мене вже приймуть бомжі й забруднять єдину сорочку, з якою я міг водити клієнтів до краю.Усе-таки американці цілу імперію побудували, де незабруднені творці водять до краю.',


  'Ребята, знаете, шланг он один, а желающих потусить со шлангом вон, весь русскоязычный ютуб. И я регулярно участвую в раздачах, выкатив уже более тысячи маневров. Но мне, не знаю как вам, до сих пор нравится, как неожиданно и с идеей русские забирают своё, оставляя меня с тысячей.',


  'Після всіх тих кепок затхлих наркозів на своєму сіні, в яких ходили: - Ви записані.Я записаний. "Вибач, кицю, я не зможу підвести свій шланг від бюджету до тебе, щоб ти народила дитину, бо тут діє політика". В той самий день хочу промовчати, що зївши шаурму з пилком брому, я справді уві сні, втративши всі колеса, обмочив сечею диван. І де-факто все записав.Дивно, що українці, яких поставили читати мої нотатки, щоб зрозуміти, що я тут базікаю і перекласти говір спонсорам благоустрою, ввели мені особливий режим і вже не хочуть, щоб я писав тут. Вони мають більший хист висловлювати думку так, щоб отримувати нагороду на розвиток суспільства, тому падлюки, які вставляють мені палиці в колеса під виглядом допомоги, читайте їх.',


  'Видимо, даже сегодня в финале Лиги чемпионов поезд американцев на «Уэмбли Арену» не стал поводом забыть свой траур и поесть хамон. Даже сегодня эти «братья» сделали бесячий скрипт на основе моей рефлексии и в полулежачем состоянии показали своё превосходство на экране моего телефона.',


  'Он не стал человеком, который ездит по финалам Лиги чемпионов, пока я больной дома сижу.Для меня Улика стал каким-то старшим братом, который выкачал чуть больше, чем остальные, и, не зная, где взять, лазит ко мне за статистикой. Нет, не подумайте, он лазит, чтобы удивить, подбодрить, проникнуть скриптами безыдейных злыдней.',


  'Один странный канрадец накупил "девочек от Лили", которые показывали свои прелести 31 мая на день моего рождения. Всем понятно, что ради меня девицы бы не появились, чтобы показывать всем свою ухоженность. Параллельно мне пришол insert с требованием оплатить коммунальные услуги на сумму 200$.',


  'Видят, что я благодарен Европе, и играют со мной в подобную благодарность, выпуская обзоры. Они деньги берут другими способами и на другие цели, поэтому моё поведение как бы ну такое, что интересно, какое оно.Я не стал богачом и не сотворил вау, как думают про меня здесь.Я побыл среди них, поэтому они толкаются с каким-то моим ритмом, который немного дивный.',


  'Меня истощили гангстеры, которые убивали в клубах для своих девиц после вечеринок.То тут, то там были концы в Стаях и Птицах.Гангстеры убивали не выскочек, ребята так активничали, потому что было что показать, и грустить по поводу того, что сейчас нет модельной внешности ребят, наверное, глупо.',


  'Меня снова аккуратно прикрывают.Потому что, взглянув на меня, она больше не сможет взаимодействовать с Канье Уэстом, оглядывая его ущербность.А как не сможет! У Канье Уэста суперхиты, «Лексус», убийство под зорю в новостях, от такого не отказываются взамен на скрипучий диван.',


  'Здоровью подопечных вредить не стоит — пользы не будет. Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Здоровью подопечных вредить не стоит — пользы не будет. Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'isShiftPressed',


  'Здоровью подопечных вредить не стоит — пользы не будет. Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'isShiftPressed',


  'isShiftPressed',


  'isShiftPressed',


  'isShiftPressed',


  'isShiftPressed',


  'isShiftPressed',


  'isShiftPressed',


  'isShiftPressed',


  'Здоровью подопечных вредить не стоит — пользы не будет. Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'file:///N:/onuspel/Comfortable/public/index.html',


  'file:///N:/onuspel/Comfortable/public/index.html',


  'Здоровью подопечных вредить не стоит — пользы не будет. Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'file:///N:/onuspel/Comfortable/public/index.html',


  'file:///N:/onuspel/Comfortable/public/index.html',


  'const fileAA',


  'Здоровью подопечных вредить не стоит — пользы не будет. Да и еле уловимую суть вещей трогать не стоит — другой такой не будет',


  'Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'const fileA',


  'const fileA',


  'Здоровью подопечных вредить не стоит — пользы не будет. Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Здоровью подопечных вредить не стоит — пользы не будет. Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Здоровью подопечных вредить не стоит — пользы не будет. Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Здоровью подопечных вредить не стоит — пользы не будет. Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'readerAA ',


  'Здоровью подопечных вредить не стоит — пользы не будет. Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'readerAA ',


  'readerAA ',


  'xh_fileInput',


  'Здоровью подопечных вредить не стоит — пользы не будет. Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'xh_fileInput',


  'Здоровью подопечных вредить не стоит — пользы не будет. Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Здоровью подопечных вредить не стоит — пользы не будет. Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'xh_fileInput',


  'xh_fileInput',


  'Здоровью подопечных вредить не стоит — пользы не будет. Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Здоровью подопечных вредить не стоит — пользы не будет. Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Здоровью подопечных вредить не стоит — пользы не будет. Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'textContentAA',


  'textContentAA',


  'Здоровью подопечных вредить не стоит — пользы не будет. Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'textContentAA',


  'textContentAA',


  'Здоровью подопечных вредить не стоит — пользы не будет. Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Здоровью подопечных вредить не стоит — пользы не будет. Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Здоровью подопечных вредить не стоит — пользы не будет. Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'linesAA',


  'linesAA',


  'Здоровью подопечных вредить не стоит — пользы не будет. Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Здоровью подопечных вредить не стоит — пользы не будет. Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Здоровью подопечных вредить не стоит — пользы не будет. Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Здоровью подопечных вредить не стоит — пользы не будет. Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Здоровью подопечных вредить не стоит — пользы не будет. Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Здоровью подопечных вредить не стоит — пользы не будет. Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Здоровью подопечных вредить не стоит — пользы не будет. Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Здоровью подопечных вредить не стоит — пользы не будет. Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'console.log(textContentAA);',


  'console.log(textContentAA);',


  'Здоровью подопечных вредить не стоит — пользы не будет. Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Здоровью подопечных вредить не стоит — пользы не будет. Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Здоровью подопечных вредить не стоит — пользы не будет. Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'console.log(textContentAA);',


  'Здоровью подопечных вредить не стоит — пользы не будет. Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Здоровью подопечных вредить не стоит — пользы не будет. Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Здоровью подопечных вредить не стоит — пользы не будет. Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Здоровью подопечных вредить не стоит — пользы не будет. Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Здоровью подопечных вредить не стоит — пользы не будет. Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'linesAA',


  'linesAA',


  'Здоровью подопечных вредить не стоит — пользы не будет. Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Здоровью подопечных вредить не стоит — пользы не будет. Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Да и еле уловимую суть вещей трогать не стоит — другой такой не будет',


  'fileAA',


  'Здоровью подопечных вредить не стоит — пользы не будет. Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'fileAA',


  'fileAA',


  'Здоровью подопечных вредить не стоит — пользы не будет. Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Здоровью подопечных вредить не стоит — пользы не будет. Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Здоровью подопечных вредить не стоит — пользы не будет. Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Здоровью подопечных вредить не стоит — пользы не будет. Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Здоровью подопечных вредить не стоит — пользы не будет. Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'readerAA = null;',


  'Здоровью подопечных вредить не стоит — пользы не будет. Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Здоровью подопечных вредить не стоит — пользы не будет. Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Здоровью подопечных вредить не стоит — пользы не будет. Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Здоровью подопечных вредить не стоит — пользы не будет. Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'xh_fileInput.click();',


  'xh_fileInput.click();',


  'Здоровью подопечных вредить не стоит — пользы не будет. Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  '',


  '',


  'Здоровью подопечных вредить не стоит — пользы не будет. Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Здоровью подопечных вредить не стоит — пользы не будет. Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Здоровью подопечных вредить не стоит — пользы не будет. Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'ит — пользы не будет. Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'овимую суть вещей трогать не стоит — другой такой не будет.',


  'event.target.files[0]',


  'event.target.files[0]',


  'Здоровью подопечных вредить не стоит — пользы не будет. Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'ит — пользы не будет. Да и еле уловимую суть вещей трогать не стоит — другой такой не будет',


  'овимую суть вещей трогать не стоит — другой такой не будет.',


  'Здоровью подопечных вредить не стоит — пользы не будет. Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'event.target.files[0]',


  'event.target.files[0]',


  'Здоровью подопечных вредить не стоит — пользы не будет. Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'ит — пользы не будет. Да и еле уловимую суть вещт — другой такой не будет.',


  'овимую суть вещей трогать не стоит — другой такой не будет.',


  'event.target.files[0]',


  'event.target.files[0]',


  'file:///N:/onuspel/Comfortable/public/index.html',


  'file:///N:/onuspel/Comfortable/public/index.html',


  'https://gemini.google.com/app/1dba39f72dec79bb',


  'https://gemini.google.com/app/1dba39f72dec79bb',


  'file:///N:/onuspel/Comfortable/public/ind',


  'file:///N:/onuspel/Comfortable/public/index.html',


  'file:///N:/onuspel/Comfortable/public/index.html',


  'file:///N:/onuspel/Comfortable/public/index.html',


  'file:///N:/onuspel/Comfortable/public/index.htm',


  'file:///N:/onuspel/Comfortable/public/ind',


  'https://gemini.google.com/app/442d5cddefa83b12',


  'file:///N:/onuspel/Co',


  'https://football24.ua/',


  'border-bottom-left-r hi',


<<<<<<< HEAD
]
=======
  'file:///N:/onuspel/Comfortable/public/index.html',


  'file:///N:/onuspel/Comfortable/public/index.html',


  'https://gemini.google.com/app/1dba39f72dec79bb',


  'https://gemini.google.com/app/1dba39f72dec79bb',


  'file:///N:/onuspel/Comfortable/public/index.html',


  'file:///N:/onuspel/Comfortable/public/index.html',


  'file:///N:/onuspel/Comfortable/public/index.html',


  'file:///N:/onuspel/Comfortable/public/index.html',


  'file:///N:/onuspel/Comfortable/public/index.html',


  'file:///N:/onuspel/Comfortable/public/index.html',


  'someColorAC',


  'invertHexColor(someColorAC)',


  'invertHexColor(someColorAC)',


  'invertHexColor(someColorAC)',


  'invertHexColor(someColorAC)',


  'invertHexColor(someColorAC)',


  'invertHexColor(someColorAC)',


  'invertHexColor(someColorAC)',


  'invertHexColor(someColorAC)',


  'invertHexColor(someCoorAC)',


  'invertHexColor(someColorAC)',


  'invertHexColor(someColorAC)',


  'https://gemini.google.com/app/1dba39f72dec79bb',


  'You can access',


  'In this example, the p element has the white-space: nowrap; style applied, which prevents the text from wrappng to the next line. As a result, when you increase the width of the parent div, ty at the same hrizontal positio',


  'https://olehandriiev36-e5f39.web.app/',


  'invertHexColor("#a6a66")',


  'invertHexColor("#a6a',


  'invertHexColor("#6a6a6")',


  'https://football24.ua/',


  'После многих лет как я собирал деньги на компьютер, я наконец-то купил его, нарисовал пару интересных мне штук и знаете что, мои идеи были такими удачными, что от меня начали уходить инвесторы. Что!? Точнее, они посмотрели на парней, с которыми строят будущее, и на мои идеи, и я их не впечатлил.У меня были инвесторы?Контент был хуже, чем контент их парней, но это была годная работа, и чтобы показать свой вклад в меня, инвесторы один за другим начали уходить, попутно забирая родителей, сестёр, друзей, привычный быт и круг общения. Я не вижу больше будущего с таким окружением.',


  'Здоровью подопечных вредить не стоит — пользы не будет. Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Люди при золоте найдут того, кто отвезёт. А я думаю, что эти монеты здесь вращаются вечность.',


  'Уезжай из этого места к себе на родину — платить половину зарплаты за аренду, а потом половину от той оставшейся половины за еду — это не здорово. Хотя за оставшуюся четверть ты можешь купить великолепный телевизор, о котором мечтал.',


  'Я слышу когда так направленно-громко, а он как раз говорит о снах которые с ним не сидят за столом.',


  'Я призван разорвать порочный круг, но не призван здесь заниматься рутинной работой.',


  'Удивляй! А они же почувствуют, что ты мешаешь их самобытности реализовавшись, и начнут мстить, попутно заглатывая всех членов твоей семьи и выставляя тебя на порог во множестве мест, где ты был завсегдатаем.',


  'Не бери взаймы — ты не сможешь отказаться после такой услуги.',


  'Не засыпай на лавочке у автобусной остановки, а то городская служба, точнее оплачиваемая городом стража (которая может прийти в любом обличии) заберёт документы — без документов приют для зависимых и открытка от внуков.',


  'Не выходи на улицу открытым миру после пары вещей, тех, что на праздники. О тебе узнают.',


  'У меня такая жизнь. Столько людей хотели бы жить как я, ведь та жизнь что у меня, — их вечная мечта на десятилетия вперёд: просыпаться в собственной квартире после десятичасового сна, на откалиброванном телевизоре смотреть новости и лениться до невозможности среди белой мебели. Но я про жизнь никому не расскажу, лучше расскажу про сны которые искусственно в меня прозвучат, чем про то какая у меня жизнь, чтобы не вызвать гнев стихий и не переехать в хостел.',


  'Канал проник в мою жизнь, и теперь «я не крейзи, он мой бой» бытует весомую часть времени. Был бы путь замаскировать канал, в моей жизни вместо вечно шума канала появился «салон и шутки». Все мы знали, что если я научился ставить, то по уровням буду правильно ставить, не к краске, а к ложному месту. А там конечно, меня уже ждёт любитель совместить тоску и лож, и так я перестал ходить, хотя очень любил воздух на своей коже, воздух любой температуры и кондиции, главное, чтобы не из трубы.',


  '«Утягивать в люкс» как же больно это бывает. То есть, когда у меня горячая вода из крана тридцать градусов только потому, что, чтобы на контрасте сыграть в память, когда горячая вода из крана в добром детстве была сорок градусов, и тепло где-то там в детстве — чтобы сейчас не пускать по дырявым трубам водоснабжения дорогущий ресурс кем-то нагретой воды. А у всех остальных вода из крана всегда шестьдесят градусов уже много лет.',


  'День, когда креатин и гейнер из напитков начали поступать в мышцы, наполняя их объёмом, был одним из лучших дней в жизни. Появилась уверенность что я могу помочь — прикоснуться и не захлебнуться от несказанного через неделю, просто мне будет хватать объёма, и то, что вы видите в других не будет вас так утягивать в труд.',


  'Раньше была строгая такая ассоциация, что ведущий на телевидении должен быть выспавшимся и без пыли. Пожив один рука об руку с телефоном который загружает веб-адреса я понял, что заблуждался: ведущий на телевизоре, потому что дошёл до канала не вспылив. Знаете, у топ-менеджеров телеканалов такая вселенская уверенность, что завтра ведущий будет на экране телевизора без разбитого пылью лица, чем порадует всех у этого очага.',


  'Разум неокрепших как пещера сокровищ: такая же открытая по своим причинам. «Социум» учит в этот ход добавлять дверь, чтобы стафилокок не подцепить, а «Молодёжь» учится эту закрытую «Социумом» дверь порционно открывать изнутри, чтобы популяцию заживлять ценностями.',


  'Знаешь, что они хотят? Хотят, чтобы я продал за полцены тип три и тип два, а потом, как все местные, купил себе тип один в кредит на поручения взятые у родни. Больные люди. Я думал, что они перестанут у меня тип тянуть после тип ноль, который я тогда оставил за недорого в магазине электроники. Да, есть брод который сколько внешними соками ни насыщай, сколько в кино ни води, сколько на лекции ни затягивай, а он всё равно проберётся в дом, опустошыт схрон, соберёт родню и скажет что, так и было. А без типовой магистрали можно из дому и не выходить.',


  '1100 люксов не для нас! Это от заказов класс! За постройку магистральных трасс!',


  'Да ты не торт — слышу я даже из кафетериев. Порог входа в эти рестораны увеличился: если раньше нужно было отрендеренное фото с кислотными акцентами, и тебе говорили «аревуар!», то теперь тебе нужна игра на 12–16 часов с мощной пиар-кампанией. Но накопленное в этих барах может остаться. Привет, Doom 1994!',


  'Для кого-то рекреационная тропа — это дорога в лесу, для меня это путешествие на автобусе, свежесть о трёх пересадках к водной глади мегаполиса августовским днём.',


  'Представь сколько смолы в местной горе, что маршруты годами не рушатся.',


  'Я уже кому-то говорил, что без автомобиля, таблетки витаминов, и таблетки кальция запитые протеиновым коктейлем из дома лучше не выходить. Ну и зонтик не забудь.',


  'Бутылка пива, шикарный коктейль и крышка пива. Такой залитый закат привлекает отправиться в увлекательное путешествие до самого утра.',


  'Кило страсти. Как будто вы в шоке что её оставили и отправились в страны, которые выдают больше жалования на ежедневные расходы. Кто с ней останется познает её доброту.',


  'Умники из федерального бюра расследований, как и пять лет назад, фризят Win-ПК, чтобы ты вынужден был перезагрузить компьютер прямо во время проигрывания любимого трека. Например, вчера такое случилось во время трека Зиверт «Life». Вы должны об этом знать. Мне интересно узнать судьбу детали которую поделили, пока я пошёл заработать себе на пластику и узоры.',


  'Последние наблюдения говорят мне о том, что восточные инвесторы в кооперации с южными колонизаторами готовы вложить в индустрию контента 30 триллионов и уют, чтобы научить любить по-другому. Попутно столь крупная инвестиция обязывает инвесторов выпускать бесплатные опционы на услуги. Я как пользователь и конечный потребитель контента покупаю опционы с доступом к контенту по очень дорогой цене с перепродаж мошенника.',


  'Города формируют население из форм а-сообщества. И если ты не нашёл себя в б-сообществе больших городов, то скорее всего ты нашёл себя в отдавшейся деревне, которую давно переключили.',


  'Все твои слова — лож публициста. Но правда жизни такова, что в беззаботных буднях они снова наберут поставщику и отправятся на долгий курорт с пляжем.',


  'Есть люди которые говорят громко — достаточно назойливые. Сегодня я нашёл место где они с собой и без лжи не обошлось. Это место всего лишь одна сторона твоей натуры, и я знаю пустое место в которое можно вложить.',


  'Кроме того что они знали толк в славных одеяниях, они прославились ещё тем что выписывали ассигнации на автомобили разных марок за выполнение внеочередных поручений.',


  'Ты в моральных перепадах? Мне нужно знать наверняка, чтоб мимолётом с тормозом не проматывать года.',


  'В принципе давно пора понять, что на философии жить не вариант. Каждый раз когда я делаю что-то невероятное, из подполья появляется напитанный литрами дух, и для него ничего не поменяется.',


  'Да простит меня всевышний, я не хочу вклинивается в ваши разборки но сегодня именно такой день когда долгожданная гроза а мне нужно именно сегодня уладить давно задуманное.',


  'После всего она расскажет как осталась одна на руках у нищего и передаст послание. Послание, которое должно скоротать деньки. А из небылиц сотворить цариц.',


  'Ребята, вы бы видели, какой мощный дождь прошёл, а я вышел сухим из воды. Такая радость меня окрыляет, что я - и нетронутую дичь порабы освежить. Если бы не драматический упадок сил, которые ушли чтоб себя прокормить, я бы так и поступил.',


  'Ты видишь в нём качества о которых нам и знать не нужно. А я вижу в нём заинтересованность. Заинтересованность человека, который за бесценок взял землю на участке и поговаривает, чтобы уважить.',


  'Молодые южане опасаются встречи с кумиром, ведь кумир посмотрит на них... Кумир почувствует естество, болтуна, и отправит назад в заброшку. Я и так хожу в заброшку по причинам не зависящим от кумира, а подпевать о том «как хорошо на заброшке после встречи с кумиром» любой может. В общем, не кумир ты мне после всего нами пропетого.',


  'Кагор, от дна пищала тень.Всем, от купца и до запрета, — одна покрашена конфета.Которых много в нашем дне.',


  'Творчество, особенно после развития технологий типа BbT, это давно не про нестандартный контент который образовался в этой воронке. Творчество это больше про то как смело автор может прийти в питейные заведения, попросить денег, и попросить не продлевать выходы на работу чтобы закончить книгу на попрошенные деньги.Питейные заведения осведомлены, что миру не нужно так много авторов, не клад ведьм — чёрт их знает, и поэтому строят преграды:«Мы бедные несчастные а ты к нам ходишь за помощью»,«У нас времени меньше чем у тебя, а тебе хватает смелости»,«Под людишку не побрил чтобы сюда захаживать».',


  'Бывалые, скажите мне правду, или это мне одному мерещится?',


  'Правда ли, что легко переезжать с жилья на жильё, когда у тебя в имуществе одна десятая от твоих сбережений и всё имущество можно сбросить, лишь озадачив себя покупкой нового имущества на новом адресе? И почему практически всем нам тяжело оставлять своё теперешнее имущество в количестве семь от десяти в величинах меньше одной десятой, ведь мы всю жизнь производим для других?',


  'Они давно подтверждают что у меня много имущества, только фигурально в имуществе, я как валютный миллиардер фигурально.',


  'Покупные блогеры продолжают быть независимым источником информации и твердят, что владеть фигурально не так травмоопасно, как владеть материально. А все, кто вот летает с острова на остров, они как факт видеоигры, терпят невероятные перегрузки от которых у тебя удача расцветёт.',


  'Pay attention. I will apply fat to your brain, but you will remain thin as a token of luck to represent your city lane.',


  'Сегодня вы смотрите на драматически незначительную сумму которая оправдывает дополнительные удобства, а завтра вы смотрите сериал. То была роскошь для двоих.',


  'Чим більше свердлиш, тим більше досвіду.',


  'Вчора наготував цілу тарілку рису, а сьогодні забув узяти.',


  'Ребята, отбросьте полемику. Я знаю что грунт, немного перезимовавший песок.',


  'Отвратительно находиться среди них. Они получили пособие по безработице и пришли сюда устав от четырёх стен. Для творцов они — тёплое одеяло. Мне же некомфортно смотреть, как они, утратив ориентиры пришли меня устрашать за произнесённые мною слова, слова, которые не дают. Слова, которые вроде бы не дают творцам отпустить свои души и окунуться в вечность — видимо, ещё одна из теорий, не имеющая оснований.',


  'Импровизированный разгуляй на общежитийные деньги символизирует широту и доброту нравов.',


  'Приеду я в озёра, и что? Я совсем забыл, что из озёр я начал ездить в реки, потому что мне не хватало ресурсов. Ресурсов, которые правители поделили между своими дочерьми и посчитали, что на меня тратят один бобровый бор. Хоть с пяти лет я слышу о жене, квартире и машине, о жизни, которую продавали обывателю, чтобы поглубже замешаться в газовую сделку. А в итоге в свои тридцать три года я до сих пор смотрю как все друзья правительства обзаводятся квартирой машиной и женой прежде чем мне приступить. Глубокие течения местных нравов и за рубежом меня потряхивают, чтобы не выдать всех карт.',


  'Совсем скоро ты начнёшь сиять просто так, ну а сейчас у тебя есть возможность набраться доброты, ведь лучи доброты пуще других влияют на окружающих. Только не будь зрителем, имитируй заразительно.',


  'Ты думаешь как я придумал «наркотик» — так надо. Вот так в твой донат пароходик.',


  '"Не вспышки зов, ни твой ответ мне не заменит звон монет."',


  'Ребята, начинаем сразу, как только одолеем нимунасов, и вас, попутно недостав, отпустим снова в добрый рай.',


  'Когда-то давно хотели придумать самую невероятную награду. И пусть уже она такой и остаётся.',


  '1. Устранит.2. Утечку.  Ну и как в таких условиях доминировать?',


  'Даже для этически полированных и этнически калиброванных парней двери этого кампуса оставались закрытыми, а ты думаешь, что твои два с половиной предложения изменят речь?',


  'Что же такое близкий траст, давайте разберёмся. Близкий траст — это когда ты полон забот бежишь из института к другу на первую работу, а в это же время где-то пятьдесят лет назад твоя бабушка из рук близкого общества получала гуманитарную помощь, чтобы было, и твой дедушка в то же время получал гуманитарную помощь из рук близкого общества, чтобы не было, а близкий им потом средства из помощи прокалывал.Ты можешь быть здесь, но душой ты там.В сегодняшнее время ты можешь смотреть новости в которых чётко говорится о том, что близкий владеет 98% акций нафнянской мании, и все близкие дети знают об этом, ведь пятьдесят лет назад они сдавали в близкий траст.',


  'А самое интересное, что они вписываются в любые мутные аферы, выдавая их за свои проклятия, чтобы сохранить пожизненную возможность конвертировать пять валют Катрин в пятьдесят уют на новые шины для дрифтеров.',


  'Вибронагнетатель уличного давления. Срочно!',


  'Как показывает следующий график, ещё остались в этом мире люди которые с места не сдвинутся, сколько сотен им в уши ни клади. Для меня это и хорошо, ведь за две с половиной тысячи я выдвигаюсь, и тенденция такова, что за полтора с половиной, меньше, оса будет преследовать лазерный луч, муха залетит через миллиметровую сетку комнаты на выходном, а соседи скажут что-то очень важное, пусть ты их и не понимаешь.',


  'Страшно полюбить такой образ жизни и страшно иметь возможность его оплачивать одобрением, и так легко подскользнуться в середине рабочей недели, проглотив за четыре часа таблетки с ТТС которые с восьми. Зависимость. Зависимость образуется. Употребив сегодня дозу я в безопасности тепле и при продуктах. Завтра из меня всё выветрится, и я гарантированно протру глаза до исходного состояния. Крючок, на который тебя подсаживают соседи, пока не забудут, что ты тут.',


  'Я очень любил твои рассказы об Улистоне «который разольётся по мерным ёмкостям и всё уменьшает». Но меня уже который день встречает ускоритель квантильных единиц. Из памяти неосталось.',


  'Ребята, вы не поверите как легко бывает забыть поесть, завершить там мейл и остаться за бортом.',


  'Ты держишься, но ты уже на исходе — правда, которую могут воспринять только близкие друзья. Ты не украшение. Для большинства ты просто не вернёшься завтра.',


  'А кто бы не вкусил полный комплект просто не понимают что тут вкушать.',


  'Я из таких мест, в которых не принято носить на скелете кучу мышц, ведь сегодня я доволен всем, а завтра прошу соседа, молю, принести мне хотя бы супа для мышц, которые просят. И в таких условиях лишние двадцать килограммов живой плоти, которой нужны калории, ни к чему. Да, я не попал под программу финансирования одарённой молодёжи, ибо я ебанутый. Но есть и такой нюанс: люди, которые меня ебанули, взяли на себя обязанность платить мне второй стейдж реализации. Просто у нас страна плохая, и моё пособие обгладывают моржи в кабинетах.',


  'А ещё какой-то проныра регулярно открывает мой шкафчик и царапает мой телефон, ибо поцарапанной в сущности вещи хуже не будет, а новые следы провидения хожьего укажут мне, кто царит на минуте.',


  'Проблема не в тебе, а в словах, которые ты произносишь. Эти слова не дадут тебе вырваться. Почему-то белли-мелли и велли-вделе смогли вырваться и стать успешными, а то, что ты нам наваял, только усложняет путь в и без того непростом маршруте, ну трясина же колючая. Кхм кхе, так, что я хотел сказать, если ты не будешь тут ничего писать, то освободишь кэш наших агентов, которые это читают и грузятся, пусть разгрузятся и занимаются более полезными вещами. А то что ты где-то слышал, что белли и велли несчастливы, так это всё маркетинг, не бери в голову.',


  'Достаточно провести простенькие расчёты в Excel-табличке, чтобы понять, что девяносто процентов продуктов, представленных на рынке заказаны и произведены банком, который поддерживает капитал с 1700 года. Остальные десять процентов — это независимые разработки от таких же пространственных мечтателей, которые не могут дойти до мечты, но нашли записки банка.',


  'Твой дом — это же натуральнейшее средство показать, в какой кузнице живут многие другие.',


  'Прежде чем расчищать свой кошелёк на покупку ti, не забудь расчистить своё удостоверение «подданного для этих мест» которое гарантирует тебе не менее четырёх часов в день (тридцать часов в неделю) геймплея в особо напряжённых тайтлах. В противном случае без подобного удостоверения ты будешь иметь часик, может и того меньше на раскопки фолиантов в Visual Code, на подобные дела способна и модель попроще. Конечно! Ты можешь слышать о посадках, то тут то там друг друга протестировал с ti и был гарантированно в uhd, кто-то там игруху запустил после дуба. Уважение. Модели подобного класса могут обитать только в особо пышных кустах Латея.',


  'Хром на Андроиде уничтожил компьютерный гейминг, будучи просто удобнее.',


  'Многие тут считают что урвали мягкий кусок следующего поколения, но он ещё мягче через поколение, а то что ты жуёшь сейчас, не значит, что ты сможешь жевать когда тебе понадобятся эти деньги.',


  'Я думаю, он увидел моё предложение, заворачивая моё мнение.',


  'Когда выпускаешь красивый продукт, важно продумать мощный старт, а не просто лишнюю рекламу. Важно, чтобы все видели, что твой продукт мощный, красивый, и главное ценный для всех остальных. В таких делишках семейные ценности играют самую важную роль. Ведь многие тут интересуются не продуктом как таковым, а трудами, вложенными на его поднятие.- Не хотите ли вы сказать, что когда вы видите группу разработчиков, которые надувают щёки до конца, то они всех удивят?',


  'Сегодня случилось что-то важное, точно не помню, ведь я живу по лунному календарю и не с вами ублюдками. Так вот, те считали меня идиотом, ну... а эти посчитали идиотом и скрылись в тенях разума.',


  'Продолговатый и латан без дела — так всем знакомый знак беспредела!',


  'Я настрочил я мощно: «Пошли, давай, возможно». Увидев боль на полпути, я сообщил: «Пора, пути».',


  'Здесь нет наглости. Всё очень честно, чтобы прикрыть всю тонкость исконных находок, за которыми кожа да кости.',


  'Простое лечение, не давят врачи, селектор, они отпускают лучи. Селектор в пытливых речах заблудившись приходит к врачам, в них одна лишь пыльица.',


  'Найинтереснейший момент, когда был ввинчен звон монет? С седьмой главы по пятую тебя лишали статуи. Ты не упал, ты безоружен, хоть ты их кинул — я так дружен.',


  'Вчера я видел моряка. Завёл он тонко, лопух вертел подонка.',


  'Они уже оставили за собой право стрессануть твой блок в особо напряжённых игровых сессиях, в которых было задействовано много персонала, который тебе не ровня.Стрессануть, чтоб от твоих платиновых сертификатов была видимая польза.Блин. То есть послушать пару реп-треков — на спину мне налепят платиновый сертификат, пока я вкушаю мощный бит, крутые барабаны и бочку, а потом будут стрессовать, чтоб не прохлаждался. Не, ну не стесняются? А я их ещё прохлаждал.',


  'Он закинул в камеру так много моделей для благодарности. Благодарности за то, что Google пошёл на уступки и начал откровенно врать в модели Gemini. Просто он журналист, и его хлеб — наврать одним, чтобы вспыхнули другие, и им тоже наврать. А последние десять лет люди гуглили правду и вымотали его. А какова правда? Ресурсов на всех не хватит, а у обывателя не хватит мозгов, чтобы выбрать на себя квоту ресурсов на «стандартный адекват», который они регулярно видят в Instagram.Больше никто не снаряжает карету в дальний трип, чтобы проверить, что в дальнем повете бобры нассали. Сейчас есть удобный способ проверить, что чуда не случится, — просто заглянув в полную базу города.',


  'По итогу он лоббировал до 2030 года, умело сдерживая рост щёчек и бёдер от набора продуктов, которые ему давал этот город и эти люди. После 2030 года он располнел.',


  'Помнишь, когда ты был немощен от холода, весь высох под стужей и пришёл к нам? Ты просил кусок хлеба из рекламы «Фруктовый сад» и хотя бы один кусок на завтра из рекламы «Сад да сад». Мы взяли тебя на работу к себе, чтобы ты нагонял нам массу на производстве. Ты работал и больше не отказывал себе в хлебе. В это время мы собрали вокруг себя мощное сообщество из поэтов, обнажённых моделей и просто отличных ребят. Так вот, каждый член нашего сообщества — это сообщество! Да каждый тебя куплетом одарит и за успех возьмет, но тут дело такое, я старый и мне позарез нужны открытые ворота Рая, когда я окачурюсь, чтоб сдох и пришел в благодать небесную. По древним притчам ворота Рая открывают подчинённые своим добрым словом об усопшем. Я знаю, пара последних альбомов членов профсоюза тебя не удивили, да и за успех они брали только друг у дружки... По нашим ориентировкам были такие сведения, что к тебе приходит вдохновение, даже будучи вездеходом в нашей компании. Будь добр, налепи у себя в воспоминаниях звёздочку о том славном времени, когда ты и подумать не мог, что так просто купишь хлеба. Друг.',


  'Вчера под кайфом искал свою банковскую карточку, перерыл всё и совсем забыл, что четыре месяца назад порезал её от ненадобности, ведь переехал. В принципе я человек «одного мгновения», и информация старше четырёх месяцев уже где-то в просторах нашей необъятной родины.',


  'Конечно, все знают, что когда ты приезжаешь без поручителей, тебя встречает фоломка с фоломщиками которые и до тебя нормально фоломили. В этот раз фоломка имени: Блек, Ричи, Спек.',


  'Я так страдал в своих текстах после прихода к лобби, что они взяли на себя смелость подстелить в соседнюю комнату сторожа, который без зазрения совести придержит, чтобы так не страдал. Я никуда не пропал, это вы не выходите на связь.',


  'Многие тут считают, что они разбрасывают подсказки на бульварах этого города. Если забрать финансирование, то город останется городом, а бульвары никуда не денутся?',


  'Везде ставили на самую трудную работу, потому что всё равно попаду в рехаб на малине. На малине же ставят на самую сложную работу, потому что всё равно попаду в рехаб. Недовольство одним словом.',


  'Сегодня столько встреч с хайпом, когда я должен быть благодарен, а я всего-то и сделал что купил одну среднебюджетную видеокарту, и как будто и не было всех этих 480 000 тысяч продаж RTX4090.Все с таким важным видом уходят и закрывают лица, словно намекая, что больше не увидимся. А я вынес урок, как штамповать всем союзам на зависть.',


  'Молва такова, и года, она неприступна, что он аж живёт в другой реальности. Не постоянно получая заказы я ушёл. А мне за что их винить, силы порваны. Так не крути. Не всё происходит, глупо, с собой.',


  'Провидение очнулось вчера, отвело двух, приняло душ и добавило value этому продукту, а значит, со своими задачами справилось провидение.',


  'Фатальная ошибка, и сотни блогеров купят опцион, чтобы соблазниться на своих бедных хлебах. Но это было вкусно, чёрт побери!',


  'Возможно мы задействовали невероятное количество рабочих и сказали им, как и где взяться за позорного лузера, отвлекли рабочих, вовлекли в свои интриги, чтобы тебя поднять. Где-то на полпути сломалась линия, и тебя опустили в очко, и не мы одни, так что не расстраивайся так, не будь жлобом и поделись своим одиночеством хоть с кем-то.',


  '- Хочешь поболтаем, пока мой 986 открывает новенький просмотрщик фото на два десятых мегапикселя следующие 18 минут?Хочется кому-то в будущем понастольгировать от того, что теперь среднедоступный 2986 открывает всё менее чем за десять секунд?А люди, которые когда-то болтали, сегодня делают удобный софт на современном и сверхскоростном оборудовании. То, как они делают софт, не для всех тайна.',


  'По первым следам аналитики. Страны с развитой экономикой после успехов первых мануфактур поспешили возвести новые мануфактуры. Ещё до конца не перейдя с народного хозяйства люди молча обалдели от высокого среднего класса, который возвышался, владея мануфактурами, оделся дорого и прыгнул в автомобиль, попутно назвав хвалёную даму дурой с шваброй. Народ был заперт в гремучей коробке многие века, влекущей за собой ухудшенный контент телепередач и плохой вай-фай.',


  'Наняли чудилу, который по программе должен был кашлянуть за спиной на моё мнение. Я пересел не по плану чудилы. В автобус сел трубила, и когда я выходил из автобуса, трубила ещё громче и явственнее кашлянул. Поддержка чудилам, без неё никуда, они тогда лучше чувствуют.',


  'Мне нравилось, что показывали эти экраны в парках.Раньше это было типа «смотрите, как обалденно, закройте свои варежки пивом, пока мы с подружками отлетим в столицу». А сейчас это типа «вы поколение, которое увидит превосходство и станет лучше, выше и круче, чтобы мы показали прибыль».Видимо, действительно, идеи жён отдали на аутсорс среднему классу, который долго тусил в этих парках среди мониторов, пока не умудрился показать бизнес-модель.',


  'Я меньше слушаю музыку в наушниках не потому, что качество аудиотракта просело, чтобы продать себя, а потому, что они из толчка и забыли пожать тебе руку перед тем, как отправить на бесконечную ссылку без документов.',


  'Сегодня слышал невероятную удовлетворённость мотоциклистки при виде грязного парня, её смех удивлял. Интересно, отбрасывает ли она его прочь, когда свет гаснет, и уходит на тяжёлую смену.',


  'Обновление по потребляемому контенту: вчера я заметил облако на горячих клавишах, а сегодня увидел букву неигранную.',


  '- Выглядит как дрянь, а ощущается как ткань, пять букв.- Это твой будущий проект?',


  'Ну такое кино без интриги, зато с тяжёлым грузом, который никто кроме меня не донесёт.',


  'Только со словами «то, что они» пришёл ко мне с двумя квантиллионами неизвестных токенов известный страх после удачного кадра.«- Давай, браток, попробуй сахарок», потому что у меня в наличии десять тысяч кешированных фраз.',


  'Вы дурехи на бабьих работах — не мужик без контента!',


  'У клада в жизни может появиться чувак, который даст понюхать уверенности с купюр, и они начнут.Свой, в мою сторону, и я ничего про Мальдивы не докажу.',


  'Было непросто, но я всё-таки смог сдать свой телефон в ремонт. Пришлось подобрать ключи, выразить эмоции и немного поболтать. Многие отказывают мне в ремонте, зная, что я обладаю инструментами, которые могут репродуцировать сожаление, горе и боль. Всё-таки в бизнес-моделях преобладает натуральность. А где я нахватался этого дерьма с инструментами — со скрученных блантов рэп-исполнителей!',


  'Они просто выполняют то, за что взялись.',


  '«Терм.» без «Бю» — шык от издательства.Приквел «Бю», закона кома.Пока не пройдёт.Стыдно в твои года людей на «Терм. из Луст-Она».Тем более нет доказательства, что «Терм.» без «Бю», шык без предательства.',


  'Вроде бы идёт дождь. Зато когда я освою профессиональное оборудование, она уснёт. Только она уже засыпала много-много раз, ведь не меня одного ей ждать.',


  'Мне, милок, в твои года? Уснуть глубже да поглубже, чтоб не остался постом гружен.',


  '- «Сахарна лебёдка». Твой размер.- Она коротка.',


  'Престиж для каждого дворца — сиделка при дворе гонца.И справедливый был бы сон — да неуспешен, удручён.Заброшен у нишовки, как снеговик про горки.',


  'Укрыл себе, сердешно рад. Теперь не расскажу про клад.',


  'Правда ли, что Дель же Окончено?Дель же Окончено приведёт Кого-Угодно чтобы навести порядок.А когда Кого-Угодно тогда — Благо Заломлено.И в таком состоянии жалкий букетик за радость.',


  'Трухлявый голос ворчуна слышен из-за стен: «Сынок, навести новоприбывшего жильца. Не груби, просто уезжай прямо перед ним на дорогом автомобиле который он никогда не выкупит. Они это любят, становятся ещё благодарнее».',


  'Как курс: любимой тройки — в ходу одни парковки. Как новость: лоск любимых дам — фиеста злобным паукам.',


  'Когда видишь на фитнес-трекере расход 4000 калорий в день и трудный доезд до работы зимой той осенью, то можно нешуточно высадиться в осадок и купить все утеплённые куртки в регионе, чтобы только не замёрзнуть.Хотя обогретый теплом дед с состоянием из одного мопеда и двух коз, наверное перевёл бы стоимость курток на сопливых деток в Неверленд.',


  'Скотч литл без остановки, но плотно всё в высотке.',


  'Ну что ж, взглянул я на кухню в местном магазине. Суп чили такой же, как и в десятках похожих заведений. Хотя и без нюансов не обошлось: дежурный сотрудник охраны даже отрыгнул, насыпая в тарелку, — наверно, с мыслью, что от голода я и такое съем. А я не съел, ведь у меня дома есть хлеб.— Алло, выключи JPEG-снимок, который тебя удовлетворяет, — нет тебя дома, и хлеба тоже нет.',


  'Таких совпадающих раньше называли гадюками. Теперь же, после того как они нарастили производство, звучит тихое поодинокое «прости» в коридорах, и нет меня.',


  'После семейки на Вайоте я пошёл на курсы кройки и шитья, о которых я так неудачно проболтался. А дальше выпрашивал в интернете чтобы прислали мне подарочную карту по почте.',


  'Жители Болот не знают, как ещё мне навесить код, чтоб я не пихал карамель в свой грязный рот.',


  'У жителей иноземных стран всегда ценилась мобильность. Когда вся жизнь человека заключена в фитнес-трекере и мобильном телефоне, и он готов сорваться на паром по первому зову, это очень удобно. В жителях земных стран ценится непереносимый компьютер, который может дать подержаться при первой необходимости, было бы производство.',


  'Повестка у TTC всегда была правильной: «Вот экваторианцы, они тебя отведут в клуб за ручку, когда запустят ракету в космос, выпьешь там немного алкоголя за упокой души советского человека». И мне нравилась повестка, пока редакцию не захватили жители танданцы. Видимо, соблазн захватить тут и там, пока тёпленькое, был решён.',


  'Уже не первый год радуюсь, когда человеки сначала уезжают в долгое катание за два клада, а потом приезжают ко мне, потому что из здешних мест пахнет вкусной домашней выпечкой.',


  'Вся эта история с великим переселением танданцов в Идаду, чтобы катацы смогли потом вдоволь накупаться на танданских островах, когда танданцы впадут в Идаде в беспамятство без регенерации, — не более чем миф. И скорее всего всё задумано, чтобы поиметь истории поглобальнее. И танданцы сами участливо поддаются катацам в этом великом стремлении пройти.',


  'Твои графиты да в космическую отрасль! Ты бы уже открыл Альфа Центавру!',


  'Можно забыть об Идаде, танданцах, несостыковках которые меня кривят, вырасти и стать обычным митингом. Лучше подумать о том, что мне дали: передохнуть полгода, чтобы я лицом поздоровел, но я сливал почти каждый день и слил, совсем не похорошел. С другой стороны, если бы я не сливал, моя хотелка бы привела бы меня в кафе, и через пару дней меня бы нашли с иглой, и не было бы всех этих шести месяцев.',


  'Может быть я и хотел бы купить какой-нибудь Суперб, но в Идаде такое не продают. Здесь продаются автомобили всех концернов которые согласны с тем что новые партии машин разметут в лизинг люди без элитарной эстетики, но которые объединены единством братства и парой-тройкой хитов на полуночь.А пока что я вижу Элантру, которую в топку укатывают ноунеймы, чтобы через три года подогреть меня беушкой на финанс. Знают потребности молодого парня.',


  'Знаю, что последние несколько дней в моих постах какой-то бред, просто меня одолевает неясная мне доселе хворь, и я не хочу просто забыть свои опасения. Надеюсь, вы проследите за этим дубом.',


  'Вообще эту одноклеточную подачу пора бы вырезать. С одной стороны удобно, когда ты старый пенёк и времени совсем в обрез, а заткнуть за пояс быстро нужно скоро. С другой стороны, когда оказывается, что за одноклеточными фактами скрывается молодая планета, которая потом ещё десятки месяцев тащит за собой «подарок» от переживаний — это боль, господ',


  'Знаю, для кого-то идти пешком два часа до дома кажется нелогичным, когда есть удобный Uber. Но Uber поднял тарифы, зная, что никто больше не приедет, так что и пешком можно. Тем более я давно хотел посмотреть город. Ночью. Когда на улице преступно и совсем неуютно.',


  'Всё указывает на то, что если я взболтну шампанское, то получу в награду такое, что о покупке недвижимости не придётся думать. Но дело в том, что все мои методы взболтать шампанское попадают под взор трипача, который бумагой сорвется, а заработать не даст.',


  'Кто-то может и считает, что сэкономить тридцать долларов на такси и ухайдокать ноги так, что они откажут в сорок лет, — глупо! Вы, обалдеть, правы.',


  'Всё пятидесятилетие говорят, что толку от тайных вызовов на нычку мало. И дела только лизинг порешает.',


  'То, что они заготавливали весь шмот на красивого доброго парня, заставляет выехать на улицы сотни раскалённых автомобилей, ибо я в том шмоте не такой.',


  'Каким бы напеть ..., чтоб взвенчивать ....',


  'На работе подняли зарплату на пять долларов, и я удаляюсь — теперь это повод для многих хипстеров (а у них давно рукотворный стояк на бабло, даже хоть и в таких странных местах) выпрыгнуть из своих знакомых вансов и подвинуть меня с конвейера на линии.',


  'Мусли Угрожаев и Захлоп Урожаев.',


  'Если в них был «сотый нрав», то мой труд всё подубрал.',


  'Доскажешься, нахал.(- Держу эти сушки за кромки снаружки.)',


  'Пшеничную кашу теперь не варят, а жарят. Но здесь есть великолепный цирк!Да, но в цирк ходят состоятельные граждане.',


  'Арахисовая паста — смертельный яд для посиделок. Сначала она подарила мне все калории мира, а потом предательски не давала телу вспомнить вкус целительного салата.',


  'Интуиция: «В видах любви и алчных салочек с телефоном достойна только ангелица.В истцах любви и мрачных карточек с уроном достойна только демоница.В щупцах любви и мгновенных бабочек с шифоном достойна только устрица».Рекомендации: Если у вас есть подозрения, что концентрированную любовь господа и облаков у вас прямо из-под носа жалко крадут подчинённые на вашей работе, то в первую очередь следуйте интуиции из списка выше, делайте вид, что его просто нет, попутно прожигая ночи со мифическими сущностями, будьте осторожны на парковках и в местах уличных беспорядков.',


  'После весомого задела на будущее следовало мощнейшее спускание с этих гор, которое несло в себе одну единственную цель — «перевести баланс каратов на счёт Кланки», даже если это были последние десять долларов.И удивительно, как марсиане способны хранить в своих душах ведомость о последних десяти долларах, в то время как земляне напечатают себе ещё из резерва на покрытие расходов.',


  'Ведомость о том, что какая-то компания произвела лактазу, вызывает во мне радость. Я буду жить! Я смогу тратить и не заботиться о том, что завтра я помру от дефицита энергии на высоко берущей работе.',


  'Как вездеход на кабана, как плавный руль для пацана, без утипути-скрипки дарил бы вам открытки.',


  'Чтобы меня не диареило каждый раз после употребления молокосодержащих продуктов (включая хлеб), мне пришлось пройти долгий путь от тренировок копчика бедра до стягивания пульса узловыми каналами. В конечном итоге я остановился на том, что начал пить таблетки с лактазой и наконец-то пополнять запасы энергии понятным и простым источником энергии.',


  'Глоток оказался так рано.Стыковка как ванна и хлопок кабана.Услуги приманна и мощь непристанна.',


  'Вроде бы кранк сможет уловить нужный момент и своими силами наладить танец, от которого я сам обалдею.Сами понимаете, что кранк, овладеть в нужный момент, схватить любящую руку.Которая изрядно смазана всеми лубрикантами этой жизни и больше не в зале.',


  'Сколько жызни в даты. Пристойный вид оклада.',


  '- Вы говорите «Ей!» Я говорю «Ар!»Ей! Ар! Ей! Ар!Один каланча хотел калача, купила программатор и сделал брынча.',


  'При инициализации было восемнадцать возможных слотов по миллиарду и один невозможный слот на сто восемьдесят миллиардов. Сразу все одномиллиардные слоты были заняты, и мне оставался невозможный слот на сто восемьдесят миллиардов. Интуиция, пример одномиллиардных слотов говорил мне о моём превосходстве, ведь занять то, что они заняли, только с намного большим миллиардом реально круто.',


  'Концепт твоего паралича давно созрел в этих верхах. Ну всё! Ванька, морозь!',


  'Такое ощущение, что какие-то милитаристские группировки добрались до набора юной феи, а в нём и сомниак, и чихание на палочке, и внушение мыслей когда на голове нет фольги!И всё при этом пошло на благие цели.',


  'Альферский странственник проклят. Чужого дома дубликат.',


  'Обычно с чего-то тоска. Круто искать.Когда в них легенда, а мне пора спать.',


  '60 минут управы.5 минут переправы.',


  'Наличие транспорта не избавляет вас от истерии, которая испытывает мифы и легенды на вас самих.',


  'Надоевшей бедолагаоторвал кусочек мага, и хоть принят на все сто,от ковра парням гнездо.',


  'Я не знаю, а вы бы выкладывали в интернет свою жизнь ради них? Теперь единственное, что я слышу, — это ребусы от посторонних людей, призванные сделать меня дебилом, чтобы отчудить имущество. Если это я делаю друзьям, то я бы не хотел видеть их богатыми и счастливыми.',


  'Сегодня дружный оптовикНа передел имуществаВедь я здесь без содружества',


  'Истерия бы давным-давно всё разбомбила бы и забрала под свой контроль. Просто они видят как я богат, и единственное что им нужно это чтобы я передал истерии свои связи с кредиторами, ушёл как недееспособный человек. Я люблю спокойствие, но эти состояния портят всё впечатление от посвящения и прямо кричат: чёрт, я уже Истерия.',


  'А так-то сама мысль быть в творчестве просто классная! То есть если директор завода подписывает тебя на творчество, то ты как за каменной стеной, больше ни дня ни на мгновение не думаешь, как доехать до завода, чтобы уложиться перед неграми. Можно жить, творить и пытаться, и даже не став лучше всё равно не потерять в цене.По-моему, супер. Вот так в истерии, и поэтому многие, и даже я, просматривают в сторону истерии, покачивая головой, что классно же, ну классно же!В спокойствии всё по-другому. Тебе как бы до конца человеческой жизни абзац, да такой, что в Бразилии позавидуют. А если поможешь до конца бытия, то абзац будет вообще безграничный. Но творчеством заниматься нельзя, можно только в Лос-Анджелесе по особому указу.',


  'Видимо. Это только наша национальная проблема. Творчество растёт и истерит по-другому. У них абсолютно понятная схема: есть завод, есть ряд, который ходит на завод и там не свернёт, и есть творчество, которое совсем в стороне от этих браний. Абсолютно понятные люди берут ряд на завод, и те же люди платят творчеству все деньги мира, чтобы сделать творчество выдающимся, значимым, заживляющим, водой без умышленных ран.В спокойствии есть я. Есть завод, и есть кто-то на автомобиле, кто уезжает в закат, а деньги всё равно платят.Можно долго и упорно искать виновников, но я так понимаю, что это в основном творчество, которое со всем тем после многих лет совсем не вода.',


  'Всё это было бы весело, если бы меня потом взяли на работу в магазин, а так те парни — работники налоговой — и так флексят, что мне только на свалку картон собирать путь. А раньше я собирал себе комп и думал поиграть.',


  'До якого часу біля мене будуть ходити люди, які кажуть речі, які я можу потім покласти в кишеню? Сьогодні двоє хлопців сказали, що вони будують суспільство, а я тут ні до чого. Ви дебіли чи що?',


  'Ушла заниматься с нормальными ребятами. Надеюсь, навсегда, а то у неё вспышками из рандомайзера выпадает, она пакует и отправляет спасать цивилизацию. А потом оказывается, что менеджеры договариваются за садиком школы то с типайцами, то с витайцами, чтобы отобрать у меня альбом, чтобы я не мог. Видимо погрузился в игру. Дурашек она не вылечит, а я домой не пойду.',


  'Я вас никогда не забуду. И пусть шильдик с фрагом пропал с сайта, но мой стресс лёг надолго. Какого чёрта вы мне операцию на лице не сделали? Алчные, которые лезут в семьи, а потом оказывается, что у меня сестра не та, мать не та, отца нет, зато девица Л.П. поможет со стрессом когда-то. Вот вы кто. А не творения для процессоров и видеокарт, которые сильно приукрашивают ваше нутро.',


  'То, что я оказался у вест-нормандцев, — просто рай. У них май один.',


  'Сегодня подошёл грустный и попросил позвонить, когда я вкушал бодрую свежесть разливного кваса этим вторником. Видимо хотел отобрать телефон. Вы бы видели, в каких лохмотьях он пришёл и какими несчастными нужно быть, чтобы потом на свой сайт тянуть эту нить.',


  'З якимось легеньким душком з вбрання пішов весь міста корн. І з того дня я тільки котик, даю порційно вам дрімотик.',


  'Додати сіль. Підтерти ранку. Така лиш путь з лиси в румянку. У кращих видах філіжанка.',


  'Чи злазив би як чоловік, коли суттєво — що за сміх, з усіх боків повільно в рани нам поміч постачали. І за суцільними прищами, бо нерівномірна сотня й шрами, скривався добрий чоловік, який натяг би у хлів води, козам додав би поволоки і в магазині стікери почепив, і не цідив би каламуть гидоти за перенесення турботи.',


  'Як тільки подумаю, які неймовірні зусилля довелося докласти нашим батькам, щоб перевдягнутися з пропахлої грубкою шинелі, відмити мозолисті від мішків руки і натягти на дівчаток ден з ніг до голови, щоб ніхто й доторкнутися не міг. Тому всі мої слова не в ритм і не в такт — це не брак, це змарновані нагоди вибрати трохи товарів у більш щасливих країнах. Образливо, що з монітора, в який навіть ляснути не можна, щоб відповісти, регулярно доносяться трагедії і трагікомедії неймовірно багатих, але тих, хто грубку тільки розпалює.',


  'У якийсь момент я розумію, що найм між станом та угодою — не простенька гра. Одна істина допомагає, марнує в другій істині неліквід, брудних людей, в яких в умовах домінування комп"ютерної графіки немає навіть шансу щось намалювати, а є лише день, за який проєдається бюджет.',


  'Ну і як фіналочка, коли я доправ усі речі і поніс на балкон, то якась баба мовила: - Ти вже один.Хто покінчить з цією соціальною інженерією, коли невідомі мені люди на невідомій мені мові, об"єднані єдиним проханням, балакають у простір, бо знають, що я почую?',


  'Якщо кому цікаво, чому саме мене в взяли на Тойоту коли навколо ще тисячі таких-же бідолаг як я що прохають прихистку? То тому що в мене щільні контакти з місцевими з України, і мені дали потяжче, навіть з хистом агресії і без прихистку, щоб я потім розповів усім своїм друзям, який їм буде там триндець. Ну а я повернувся до України і без фарб та без ідеї не промовив корішам ні слова про руйнування свідомості і нагнітання німого в мені. Бо навіщо їм знати, як мене викинули на вулицю, як ганчірку, з душевною раною та відеокартою RX7800XT, яка сама своєю наявністю каже що її вже хтось ужив.',


  'Мене почули далеко за межами мого особистого блогу та статусу. Якийсь мужик зі старим телефоном у коридорі лікарні стінам сказав: «Отримає указ, тоді й буде вказувати».Потім у той самий коридор лікарні підійшов хлопець із долонею як у вареника, якого не тягали в халепи канадці, і коли я проходив мимо того хлопця, він хлопнув своєю папкою, яку тримав у руках, щоб я точно знав, «хто отримає указ».Потім пройшла дівчина з рожевими окулярами і каліка без ноги — стандартні пігулки для лохулі.',


  'Тролейбус. Пасажири. Бабуся до дідуся: - Залізете чи знайдете щось понижче, мені не важко відсісти.Звичайно, в українців грають лузери у вищих лігах, і казати їм таке допікає. Але навіщо казати таке в мій бік у тролейбусі після аури?',


  'Ці українці знову захищають мило, яке я вчора зацупив в особистих справах. Сьогодні на першій же зупинці тролейбуса бабці зайняли всі сидіння, залишивши одне біля вікна, для мене «як грець стане». А на тому сидінні, попри мою радість, що поїду сидячи і пів міста не треба стояти, під тканиною сидіння моток тканини розміром з мою голову, який дуже анатомічно вп"явся в дупу по свіжовирізаному геморою.У мене пішла кровотеча, а може, й зараження сидінням буде. А навуха шепотіли грізні стерви, бо знають, що я не піду біля вікна постояти. Можете забувати, бо їх нехтують.',


  'Если ты из страны с развитой экономикой, а на улицах твоего города сотни красивейших автомобилей, то, вероятно, чиновники в твоём окружении «яловец наяривают», чтобы расплатиться с долгами и купить на всех мыла по германским инвентам. А так делают все 140 стран, которые не Германия и не Америка. А у многих друзей потом и геморрой находят, хотя это не самое страшное, что бывает при «яловце».',


  'Тот самый аут, когда у меня нет ни одной лицензии на производство мыла по инвентам, и единственное, что остаётся, это добавлять краситель в мыло, краситель который рушит хороший продукт. На колористике в этих баночках растут империи, выкидывают из вузов и зачисляют в дураки. Ставь плюс, если ты тоже не из Германии и твои родственники не Хенкель.',


  'Ти любиш свою країну всією душею і захищаєш усе, що в ній є. Та з 1960 року країна і її вчені нічого не відкривають і не знаходять, бо, мабуть, уже пора було б відкрити всі компоненти діяльності вулканів. Та тиск на твою країну, щоб щось знаходити і шукати, від кредиторів такий, що, прийшовши на обіймашки з друзями, тебе давить катковою генерацією шин із ржавого металу без покришки. Але навіть за мить до смерті в твоїх очах радість, посмішка і благоустрій за мило.',


  'Кабелі, кабелі — під"єднаю до Землі.А за ваші прорахунки наповняю я пакунки.',


  'Почувши турботу, забравши гидоту, я з потягом вийшов: Чотири Болоти.',


  'Хто то закинув бруд на пакет?То може буть кріт, то може твій гніт, птахів: голубів слід.А може спеціальний агент з позаранку, як я у лікарню пішов, на пакетик наніс за мою текстову манку, і проникаючи в хату як плід мовив мені, що то не мій слід.А може дівчина з того заводу передає всьому світу слова ідіота і дякує Лексусу дуже за те, що лайно без крамниці покинув кільце.',


  'Ну що сказати. Пам"ятаєте, я зробив жест, коли повісив два твіти тітці, наче начепив ремінці годинника. Так от, українці побачили мій еквіп на сцені Temu і за два дні організувалися. Баба в тролейбусі доторкнулася до моєї руки, наче до того ремінця годинника, а потім два хлопці по виходу з тролейбуса сказали "Бачиш, то марнування часу, що нам там робити" в мій бік, бо чекали на мене.Дуже-дуже боляче. Як так багато людей за кредитні кошти зібралися в Нарнії почухати бока. А ще прикро, що мене так безсовісно відділяють від моєї країни. Бо наче ті самі корінні українці зібралися, організувалися і сказали в мій бік: «А мене не помітили», і пішли далі, тим самим відділивши мене від суспільства. П"янку підкріпили повітряною тривогою, щоб прибрати сумніви, що то не я вмикаю.',


  'Когда спец. агент по своей спец. просьбе целыми днями палит мой телефон и шлёт неудобные имейлы в удобные ему моменты, то чувствуешь себя разбитым, как будто за тобой никто не прилетел, а насыпал фишки. Я обратил внимание, что спец. агенты, которые целыми днями смотрят в мой экран, смотрят ещё и на часы, а когда видят красивые цифры 05:55 или 23:59:45, то звонят соседу на этаж выше. Сосед нервничает, я это слышу и беру телефон посмотреть новости ровно в 05:55 и 00:00, получая хеш этих часов.А потом как видимый криптоинвестор, который вырос на папиных деньгах, краду «их» время.',


  'Что такое Европа? Европа — это вызов под флагом Кейт Урбан. Пока все мои сверстники допивали под шашлык пиво с успехом, потому что умные, мне пришла повестка от Кейт вкусить стразиков и алчной пыли в Польше.Мне 36, и я вернулся домой из Польши в разруху, с которой не справился на расстоянии, а у сверстников уже дети, которые посылают меня на новый успех. Вот такие дела.В последний день в Польше мне удалось снять квартиру, и на стук в дверь в полночь я тупо не открывал этим чмырям. Видимо, на повестку дня тоже не нужно было открывать двери этим чмырям.',


  'А знаете что? Я ведь и правда сразу "алло!".Я столько перевёл на то, чтобы они меня обеспечивали и делились премиями, которые им перекидывают международными кредитами за успехи! И они берут меня на работы и обеспечивают!Правда, врут сознанию без права и доводов, но платят!Да, может, я не уследил за их поколением, и вот эти недотёпы, которые сейчас судорожно ездят под окном, разродились и собрались в сообщество, достигли успеха и получили кредит, а на меня выделили работу и тусклый успех. Но их реально много, и кто же знает, как этих типов зовут.',


  'Интересно, кто им разрешил попадать в моё сознание методом один? Не по-человечески вы поступили! И это я ещё не рассказал про метод два.¹«Он там — мы говорим и ездим на драндулетах — он пугается и бежит к маме, чтобы спрятаться».²«Соседка по лестничной площадке выходит и заходит только в знаковые для меня моменты бытия, порхая над моим естеством, как пчёлка-медоносщица».',


  'Я часть города, потому что житель города, который говорит себе в трубку на первом этаже: «Ты сразу алло», уверен, что я на шестом этаже в ветреную погоду выйду забирать сохнущее одеяло и услышу его со стопроцентной вероятностью.Потому что всё это многократно протестировано, голос достижим, и ухо открыто.Видимо, весь мой контент теперь в помойку из-за того, что ухо открыто и мало ли что там ещё тот житель города до меня донёс, пока я выходил на балкон. Обидно и ненаказуемо то, что творится. Интересно, до какого момента жители этого города будут говорить, чтобы сбить меня с толку.',


  'Член, членище, батин хер, исток рубля, незапачканная пушка, сброс из Вальгаллы — обычно трактуется как натуральная природа, свет, каким ты его видишь из окна дома днём или вечером, в основном состоит из деревьев, кустов, облаков, неба и ветра.Киска, моя кормилица, размочка, путь в пентхаус, президентский напильник — обычно трактуется как нарисованная природа в виде 2D либо 3D арта опытными художниками за соску. Состоит из пикселей и степени твоей охоты наблюдать за исходом. Выполнено множество раз, чтобы соврать на член, членище, батин хер, исток рубля, незапачканную пушку, сброс из Вальгаллы. В данный момент движение поддерживается электростанциями французских и американских ядерных реакторов.',


  'Программы, в которых можно рисовать и творить одни из первых пришли в мою жизнь, а компьютеры на которых они запускаются, одни из последних и втоптали в асфальт мою зарплату.Я стану кем-то и нарисую себе будущее! — думал я.Я потрачу деньги на программы, войду и не выйду в экосистему, сравняю свой скилл с поганкой из лаборатории! — думали они.И упорно вкладывали триллионы в игры, от которых мой дятел в обморок впадал и отдавал всю комнату за бесценок, ведь где игры в чартах, а где моё творчество в программах в чартах.',


  'Вы видели цены на эти компьютеры!Мне все говорят что мне натирают, и я как полный тусер меняю всё своё время былое и утраченное на работах.Меняю все деньги, не видя красоты улицы за стенами заводов.Меняю на компьютер, чтобы удовлетворить натёртую в YouTube хотелку.Ютуберы затем возвращаются домой с полными карманами улицы² по тротуарам у которых нет меня, в точках выдачи всё манят, а дома меня больше не становится.  1. ролики с обзорами2. с улицей без меня',


  'Сделают ли здешние мне люкс? Нет. Когда я пришел на платформу напихать какую-то фуру токенами, то в принципе поимел ее менее чем за пятьсот токенов. На следующий день на платформе уже не было фуры, зато было более двухсот фур, а у каждой за душой токен и скука, и заказ от сталкера поиметь меня серьёзней.Так на следующий день эти ситуации доказали, что я уже не на платформе, и отпустили погулять на улицу. На улице попалось в мозг через глаза говнище собак, закрепившееся на нейронах моего мозга.Я купил хлеба, забрал с почты посылку и пошёл как ни в чём не бывало смотреть русскоязычный сегмент YouTube.',


  'Я не гордый, и когда я восемь лет ходил с раскрошившейся пломбой, которая была так глубока, что аж раскрыла десну, то я терпел и гордо ждал получки в деньгах, чтобы справиться с болью.Когда по счастливому стечению обстоятельств в Канаде мною захотелось подтереться и доказать, какое я говнище, то у меня в руках оказался билет Париж — Торонто от моей матери, которая замутила с белорусом, — мой счастливый билет к деньгам и залеченным травмам.Когда я накопил в Торонто достаточно денег, то сразу же отправился наконец-то к стоматологу заделать дыру в зубе. Стоматолог оказался высококвалифицированным врачом и отменным профессионалом, не дурой забытой, и когда стоматолог встретил сталкера, которому нужно было показать своё присутствие в моей судьбе, то я немного задержался тогда в приёмной врача. Когда после всех более важных пришла моя очередь, я зашёл в шикарный кабинет с самым передовым оборудованием, идеальной стерильностью и медсестёр, заветных от ног до живота. Я сел в кресло, и мы приступили.Стоматолог открыл зуб, расчистил, обезболил, продезинфицировал, зажал мне рот кляпом, снял свою набородную маску и в ответ на звонок сталкера кашлянул в самую глубокую точку моей десны, надел свою маску, ответив на звонок сталкера.Больно мне было — очень больно, но я понимал что за меня никто не вступится, за слова не ответит и любого, кого я приведу ударит. Всё-таки полтора миллиарда человек, связанные одним телефонным звонком, — сильная сила.Через два месяца залатанный в усмерть зуб загнил и почернел. Вот так я вложил свои первые тысячу долларов в Канаде в своё здоровье. Мама говорит мне, что Канада подарит мне здоровье, и она права.',


  '1. Он подвёз меня на машине, хотя я не просил и не хотел этого (зачем мне, не не надо ехать). Но это дало ему возможность втереться в доверие и более близко и пристально со мной общаться. 2. С момента, как он подвез на машине, до момента, как он начал исполнять задания сталкеров, не оглядываясь больше на мое мнение, прошло менее двух недель (2 недели).3. С момента как он перестал оглядываться на моё мнение, до момента откровенного хейта в компании друзей латиноамериканской внешности (ведь я затем знатно отдохну за его счёт и за счёт его друзей дома) в мой адрес прошло ещё три недели (3 недели).4. От момента, как он меня подвез до дома, до момента, когда я оказался реально не в Канаде, а дома, прошло два месяца (2 месяца).5. С того момента, как я оказался дома и стал получать хейт, уже дома от домашних сталкеров прошло менее минуты (1 минута).6. Алекс с Мохаммедом из Канады спросят о моей боли и о боли, которую я причинил своей матери. Так вот, дома меня так сильно не бьют, потому что я дитя дома и рос у домашних на глазах, но и терять выгодные кредиты Канады домашние не хотят и тем более не хотят жить в мире без «Лексусов». Поэтому, когда со мной камера или телефон, которые могут подтвердить мою боль, то хуярят от души на все бабки, чтобы не появилось сомнений, что кредиты даны домашним просто так (2 боли, 1 матерь и бесчисленное количество домашних).7. Если кому интересно, было ли оправдано заранее меня хейтить в Канаде, потому что дома я взлечу, когда переведу доллар в гривны, — то нет, все мои деньги размыло ещё на подлёте в Украину, и теперь, когда я должен вкусить тот самый кайф, у меня менее десяти тысяч гривен. 8. Глотайте, придурки (1 большой проглот).',


  'После того как американские учёные раскодировали импульсы головного мозга в фазе сна и начали активировать ультразвук, чтобы навеять ясную картинку, — мой сон стал не только удивительным, но и в сон пришёл инвестор, который выкупил у американцев технологию за рецепт сульфатов, чтобы те могли мысль нарядить.Теперь в момент пробуждения вся накопленная дребедень, которая всю ночь с ультразвуком поступала по технологии в мой мозг, показывает картинку. К сожалению, картинка не показывает, как стать криптоинвестором и иметь модель из Getoutside shoes, в основном это бредовые фантазии, что «у бати большие яички и мощный член, а высаженная клумба пионов не затея, а необходимость».',


  'Сдвиг в эпохе, срыв на будни — именно так мощно они шлёпали себя по попе и груди, говоря, что пора забыть былое и кайфануть.Да, но пока ты тянулся за зажигалкой, чтобы воспламенить свой вчерашний обед, то под окном уже мотнулся автомобиль с флагом о «страхах работников и работниц заводов».Их горе.',


  'А с вами есть люди, которые могут прогнать любимых вами людей за правильные вспышки?',


  'Как бы то ни было, то, что ты сейчас не художник, — вина твоего бати. Батя и сам в молодости был творческой личностью и не прочь был пошалить с кистью. У бати были только мечты, старенькая кисть и модем.Сквозь модем на батю смотрел американец. Американец уничтожил бога и менее чем за год докачался до сотого уровня на производстве тупо рабочим, а в такой кондиции загрустить и взглянуть сквозь модем не составило труда.Батя с удивлением обнаружил свои эскизы только на VHS-кассетах из Америки и с влитыми тысячей конских сил в идею. Образовалась любовь между батей и тысячей дармовых коней, которые подняли на новую высоту эскиз, нарисованный старой кисточкой.Агония, лови и хейт. Батя больше не вкладывал в эскиз, не вкладывал в тебя, кайфуя с модемных лет.',


  'Я хотів отримувати цю допомогу, поки проходжу лікування забиття ноги, яке отримав у Польщі. Просто ця травма не дасть мені просто прийти на роботу, зробити діло і піти додому з грошима. Хочу залікувати.',


  'Когда после изобретения канадцами компьютерных систем у всех навсегда образовался вездесущий deny. Именно в те годы становления канадцы забрали себе элиты наших городов, чтобы воплотить в треках самые смелые и потаённые дела. Делами оказалась фобия быть некрасивым, точнее быть некрасивым искусственно выведенным обитателем континента.А элиты с вечным deny за особняки и нереальный кайф искали в своих странах красивых, тех, кто был красивым просто так, собирали доказательства, собирали в дорогу и отправляли в Канаду. Отправляли за автомобили Tesla, за штучные экземпляры, за надежду, что это всё не просто так. Распорядился бы я компьютерными системами иначе? Смог бы я не собрать вокруг себя голубят и самому порхать...',


  'Тобто, як можна зрозуміти з висновків комісії: до країни прийшов виробник з ідеями. Далі по ланцюжку — товар сам себе не продасть. На місці складів реалізатори відібрали оглядачів. Ніхто не подумав, а чи витримає інфраструктура кафе неплатоспроможного пішохода, що дудлить каву. У попередню річ менеджер посадив зернятко.',


  'Як кава захоплює нас. Ти, молодий і активний, у свої сорок років пізнав усю вигоду розчинної кави у пакетиках. Вариш її щодня і в теплі. Та ні з того ні з сього дивишся огляд телевізора, і якась інфантильна гуща без цівки розуму каже, що цей телевізор — гівно. Дивишся огляд саундбару, і там інфантильна гуща мовить, що й він — гівно. Дивишся огляд пляжу, і там інфантильна гуща каже, що й пляж — гівно.Хто в темі вже допер, що "гівно" влучає в цівочку, а цівочка — це розчинна кава в пакетиках.Оглядачі телевізорів, саундбарів і пляжів об’єдналися в альянс, щоб заявити, що кава в пакетиках — лайно, а сенс у тому, щоб ти розім’явся і пішов у кав’ярню випити філіжанку. Та вони не знають, що якщо ти обрав швидкий кайф у пакетику, то ті самі позиви поженуть тебе не в кав’ярню, а в ларьок за кавою. Коротше, з-під альянсу «не прийшло тут», але забилося деінде. А «Нескафе» — цівка, ловить кулю щонайменше від трьох оглядачів, і твої болі мізерні.',


  'В такт Ютубу, когда мои мысли на забеге.Из последних двух имейлов, которые я регулярно получаю стопками, чтобы барин понимал, что он на коне и махает, я понял, что в первом от риелтора — у Канады есть большая неошпаклёванная контора, от которой многие облизываются, и ты немного не успел, ведь менее чем через тридцать минут пришло второе письмо уже от Гугла с информацией, что тот, кому надо, взял контору и уже вылезал.Такие вот драмы, в общем, обои клеить не буду, так дороже и любо глядеть.',


  'Помните, я рассказывал про того парня, который ушёл с «горечью» из лука?Так вот, я зашёл на сайт Answear, и, похоже, кто-то из его мнемонических дружков пришёл туда с «великолепной роскошью». У меня тоже такая была, натуральная, но которую я выпустил по пути из дома к цели.Интересно, те, кто с «горечью» и «великолепной роскошью», встречаются в кафе? Просто я очень люблю кафе, в которых в грязь не суют.',


  'Завтрак — самая важная часть дня, потому что можно съесть целое авокадо или банан и не обгадиться. Если ты попробуешь съесть эти фрукты в любую другую часть дня после завтрака, то быстро поспешишь в уборную.',


  'Доставка.Они привезли мне невероятно вкусный и сладкий лук, переговорив о недостатках в конструкции дома и показав доводы слабой коммуникации между подъездом, парадной и съёмной квартирой (местом доставки). При передаче пакета с товаром очень горьким тоном попросили ценить.Просто взгляни и удивись, как горечь с лука перетекает в доставщика, удивись тому, как ты вкушаешь сам бодрый сок, а человек уезжает с горьким эхом.',


  'Помните, что в мире много псевдонаучных теорий. Так вот, я повис на одной из таких.По Маску сущее поддерживает постоянный модулярный контакт с человеком.Достигается это постоянным вливанием суперкачественных достижений.Супер проснуться и без единого телодвижения узнать всё при всём с видеоурока.Несупер то, что иногда слышен урон, типа на одного меня всё идёт, и я перекрываю канал к сущему для всех остальных, а суперкачественные достижения уже попали в мои цепкие лапки, и других таких достижений больше не будет.',


  'Постоянный поиск девушки — это хотелка. Наверное пора понять что девушка — это не средство и повод, а хочется же постоянно.Девушка — это причина растить совместного ребёнка и укреплять коммуникации между семьями (долгосрочные обязательства перед старшими с бонусами).Просто чтобы сбить с себя хотелку, то для этих целей лучше и дешевле подойдёт анигелятор.',


  'Как бы, если со спокойной душой едешь домой, то не забывай, что она там и поддаваться не будет за всех и за вся, принимая страдания. Как бы было здорово просто исключить её. Чтоб мы с пацанами да по лавке, да в росу.',


  'Стоит ли делать добро? Нет, не то добро, что по доброй воле просто так, а то добро, что способно вознести меня на новую социальную ступень. В целом не стоит.То есть мир открыл перед вами 80% возможностей, просто впустив на завод.Чтобы добраться до 90% возможностей, мне пришлось купить дорогущий компьютер, жить в заперти, не зная языка, страдать от геморроя, сломанной лицевой кости и вывернутого сустава на ноге от перегрузок.А знаете, что было в этих 10% с 80% до 90% — база данных актрис с активным профилем в Инстаграме.Ах, как жаль, что на эти 10% ушло пять лет моей жизни, и актрисы не отвечают на директ в Инстаграме.И чтобы компенсировать тот ахтунг, который я получил с дополнительными 10%, мне закрыли доступ на завод, чтобы приобретённое казалось слаще.А что в 100%? И почему я в расцвете сил не дотянулся до последних 10%?Последние 10% — это дом из кирпичей и автомобиль. Почему так дорого, если кирпич — ничего не стоящий слепок пыли? Всё дело в водовозе, который просто не подключит тебя к свету или воде, пока ты не навеешь ему миллион.',


  'Отродье прочитало знакомые ему слова в моих личных записках и вырубило мне в квартире свет. Питушары.',


  'В тот самый момент, когда ты поверил в эту жизнь и пришёл на работу, кто-то поверил в тебя и организовал IT-корпорацию, пуская свои доли по вафлям.А в IT как в Драм-энд-Бэйсе, какой-то бедолага может не пристегнуть собаку у тебя на глазах, а она злая и покусает, скорая может не приехать на вызов, у сволочи может наладиться всё с механизированной частью и стильным дизайном приводов.Ещё не вечер, а этот дубль из кофеина тебе ничем не поможет.',


  'В Канаде я строго сидел дома и не выходил в этот устрашающий город. Канадцы это увидели, посоветовались со своими друзьями из польского Ополе и вывернули мне сухожилие на ноге (всё равно я никуда не хожу). А мог бы ходить, что-то да зарабатывая в потенциале, а под не взятый потенциал канадцы взяли миллиард долларов кредита и пустили деньги в развитие IT и стрипклубов.И ты, да ты, клацай новую детку IT — миллиард кредитов дошёл.',


  'Видно, что они тут как-то зациклились на свежих телах. Выпей наливки, закуси блюдом, поспи — ты уже ничем никому не поможешь.',


  'В этом бренде? Нужен же нюд. Основная цель — найти аудиторию для сайта развлечений, а то, что потенциальная аудитория тусуется на нюд-сайтах, ну да, это бич времени. Если дела изменятся и основная самая прибыльная аудитория для нашего сайта почему-то переместится в кинотеатры, мы будем только за, тогда наш бренд нужно будет показывать в кинотеатрах.',


  'Тех, кого я блокирую в Инсте чёрным списком, — хорошие ребята, просто они ещё не разобрались со своей жизнью и могут навредить мне, себе, окружающим.',


  'Даже не знаю, почему вы так считаете, что моё рукоблудие по выходным унесло мою красоту. Хрен вам с тех 200 калорий!Вы бы лучше подумали, как на хрупкого парня навесили роботы на 200 дней, из которых пришлось физически работать 340 дней, в каждом дне которых явно более 3000 калорий.',


  'Моё бездыханное тело уже обнаружат на стройке.А я был богатым фрилансером и мог быть начертаным легко.  n Деревня приехала в город, и мигом мой выброс из кассы.Я мог бы таскать всё что нужно.Гориллой я в детстве не вырос.Меня уже нет, я был в стуже.А мне ордер лени — я зритель.',


  'Когда окна класса мужика по прозвищу «Кефир» школьники закидывали камнями, в этом был смысл, правда, того смысла сердце старого работяги не вынесло. Лактозы в кефире больше, чем в сулугуни.',


  'Многие из вас и нас (я тоже так жил) думают, что покупая пищу в упаковках мы гарантированно получаем помытый безопасный продукт. Какой же бред! В упаковку с продуктом добавлены присадки, чтобы уменьшить до нуля рост злокачественных бактерий и не навредить вам, но вы же знаете эти производства в которых сотни, а то и тысячи людей ходят, дышат и манипулируют продуктами. Так вот, присадки только засыпляют рост злокачественных бактерий, а попав из пачки к вам в желудок в дело вступает ваш организм и очищает от присадок еду чтобы переварить, и на чистых щах начинается рост злокачественных бактерий которые были в продукте. Вас пучит, у вас диарея. Самый верный способ очистить продукт — это подогреть его в аэрогриле. Как долго и как греть — смотрите в новых выпусках «залежавшегося Едди».',


  'Мой вам совет, молодые разработчики без строгого и выпяченного эго: примыкайте к кругу разработчиков и разрабатывайте в командах. Не идите во фриланс, ибо сотворив чудо, вы навлечёте на себя тысячи неподдающихся вразумлению людишек которые не сотворили того же, которые своими организованными походами просто смоют с лица Земли деятельность всех, кому они не передавали права на самовыражение, и начнутся применяться специальные средства включая наркотики и вмешательство в ход вещей, чтобы доказать, что вы ничтожество, а придуманная вами история, которая должна привести в Рай, не ваша история.',


  'Конечно, не по плану! А какой план должен быть? Отдать тебе всё и уйти?',


  'Находясь у вас на работе, я чувствую тревогу и страх, что некие сотрудники могут посягнуть на моё имущество. Они подавляют психику неотзывчивостью, перебиванием моей беседы, вмешательством в мои разговоры, хамством и применением наркотических веществ посреди рабочего дня, чтобы угнетать сознание и склонять к несвойственным действиям. Если бы на минуточку представить, что я был студентом, который пришёл подзаработать на комп... Такое же воздействие марихуаны я почувствовал, когда направлялся в отдел кадров на увольнение. Кто-то распылил пары марихуаны по всей улице и на нескольких автобусных остановках. Я не смог в таком состоянии дойти до вас и вызвал себе машину скорой помощи, чтобы мне помогли и вывели из меня следы марихуаны. А потом всё пошло не по плану, и по чьему-то злому умыслу меня определили в стационар в психиатрическое отделение, где я пробыл два дня, пока не показал, что из меня вышли наркотики, и я хочу продолжать жить.',


  'Эти королевства в таком стагере потому что к вожакам подобрались люди, а не тряпки с которыми можно экспериментировать. Значит, система отсеивания даунов в клиники дала сбой.',


  'Да, ты, конечно же хотел сказать, что все люди находятся в перманентном состоянии воровства ещё с древних времён, и чтобы не получить тумаков от вожака за воровство, а получить ещё добычи, мы перенимаем характер и повадки других людей, и не для того, чтобы быть в доску своим и распить бокальчик игристого в компании единомышленников, а для того, чтобы вожак убедился в своём превосходстве и взял тебя в оборот как тряпку с которой можно экспериментировать, а ты в свою очередь, будучи тряпкой и подобравшись настолько близко к вожаку, удивляешь интеллектом и возможностью прибрать всё в свои руки при необходимости. Так природа веселит. Веселить розовой кофточкой и большими половыми органами — это самый первый из уровней.',


  'На якомусь етапі життя навіть непотрібно нікому казати, що мене накурило, бо достатньо просто вийти на вулицю до помиїв, які розпилили фермент без запаху, щоб поміняти мою свідомість.',


  'А про что тогда рассказывать, а? Да, люди перенимают черты других людей, чтобы социализироваться, и у многих, типа меня, дёргается глаз с вами, трясётся рука, и получается неразборчивая речь, чтобы не получить болезненных ударов по лицу за то, что не такой. А как по-вашему люди собираются в города и потом в страны, неужели по коммунистическим учениям? Говоря мне не повторять то, что я вижу, мне говорят: «Уезжай из страны, мы тебя не хотим», и мне остаётся только писать истории про «Бонни и Клайда», там вроде какие-то деньги за это платят.',


  'Не хочу с вами по одной улице ходить, сколько ваш выход стоит 48 литров, 97 литров в Турцию? Когда вы на топливе оставшемся ещё со времён Партии Регионов до наших дней дожили, так не просто дожили а заскучав вышли в интернете не заказчика который платит вам за труды и за убийства людей марихуаной. А мне каждый месяц приходится выходить чтоб набрать себе в нереальных испытаниях 12 литров.',


  'Если кому интересно, то марихуану, когда я стоял на остановке и ждал автобуса, на меня распылял упитанный мужчина, который проезжал мимо остановки на автомобиле «Таврия Славута» тёмно-зелёного цвета. Распылял явно не из косяка себе в лёгкие, а специальным нагревателем, который выкинул разогретую марихуану метров на три с полосы с машинами аж до автобусной остановки. Водитель увидел, что я почувствовал боль, и метров через 300 развернулся и в тех же 300 метрах стал смотреть под капот машины. Он, видимо, ехал на топливе, оставшемся в баках гаража ещё со времён Партии Регионов и величия Петра Порошенко. Распылял марихуану, потому что всем на свете, имеющим доступ к интернету и музыкальным коллекциям, было слишком легко думать и придумывать чудеса, вот и усложнил всем жизнь, убив. Зеленский об этом не знает, Порошенко, возможно, знает, а Юлия Тимошенко дала исполнителя.',


  'Давайте назовём ручеёк кислородным голоданием. То есть теремок, который выдаёт действительность, может флексить под действием веществ ограниченное количество раз, и у кого-то умирает раньше, у кого-то частично. То, что ты под воздействием марихуаны тусуешься по клубам, пока юн ощущающая бодрый флекс, и умираешь в диване, когда стар, — знак того, что флекс теремка больше невозможен, и он в кислородном голодании. Называть людей дебилами, накурив их без их воли, и смотреть на обездвиженные тела... так могут только очень уставшие люди, которые долго и безвозвратно получали помощь.',


  'Помню, что в момент, когда мою маму подменили, я смотрел пару лет до этого фильмы, в которых главный герой откровенно говорит: «Наркотики — это странно и страшно, нас отделяют от ценностей и других, нас не облагораживают, мы сможем вместе вспомнить, как любили жить, быть семьёй». Но на деле я так думаю, какой-то дурень распылил тогда лет десять тому назад перед матерью марихуану, как мне сейчас дурни распыляют, а я не произнёс ей своих переживаний и опасений вслух, когда увидел, что она другая. Дикая растительность, которая созрела в ней за эти десять лет с момента моего страха сказать и помочь, сделала её слова колючим ядом, который рушит мою и без того импульса слабую веру в себя и в будущее. Примерно то же самое произошло и с сестрой, когда я увидел, что её маленькую девочку ужасно перегружают тренировками и подружками, и её характер ушёл в пацанство, стал характером, который и с такими нагрузками справится, характер стал тяжёлым и невероятно своим. А всё оттого, что мои фотографии попали в ад мира, и у партии появился интерес дискредитировать меня напоказ. У партии были и есть школы, танцы, марихуана и девочки, и отделить крупицу от себя не составило труда. Сейчас мы в разных странах, заняты разным.',


  'Мои соболезнования властям, которые положили меня в психушку в надежде, что мой мегамозг отреагирует на дозы не так, как мозг этих психов, и мы вместе откроем лекарство от горя. Но нет и я поехал домой. А вы бы остались?',


  'Чем всё закончилось? Да ничем, кроме решения тех, кому скучно. Мы стали избегать мест с марихуаной, чтобы не перекрывать истощавший ручеёк и не всыратся привселюдно и публично, и многие из нас доживают даже до старости, не заболев болезнью Альцгеймера.',


  'У нас, маленьких лилипутиков со средними лёгкими, есть тучка воспоминаний, островок адекватности и ручеёк, соединяющий этот ход. В последнее время к нам начали заходить злые Варины, которые с большими лёгкими, но одна доза перекрывает нам, маленьким лилипутикам, ход из тучки воспоминаний, сушит весь ручеёк, и мы сидим, усравшись, а Варины, употребив большими лёгкими вдвое больше, перекрывают свой ручеёк наполовину и, немного одуревшие и немного адекватные, руководят нами, маленькими лилипутиками. Так вот, я, один из самых маленьких среди наименьших, прошу больше не всырать нас, убрать с улиц наркотическую марихуану, от которой мы становимся прибылью для Варинов, и выплатить нам репарации за прошлые мучения, когда мы не понимали, что с нами за беда такая подавляющая.',


  'Запах ледь помітний, але досить щільний, щоб розпізнати у повітрі побутовий газ, але майстер, який щодня перекриває палаючі від вибухів магістралі, може й не розпізнати.',


  'Ну раз мене досліджують, то й я досліджуватиму. Навіщо на мої успіхи відповідати загальними фразами, які підміняють під вас мій контент? "може, ти на інший магазин перейдеш" — ще й без знаку питання. Це підіймає в моїй душі тривогу, що я говорю не свої слова, а має підійматися Galaxy S24 чи маєток.',


  'Українці створили цілу культуру, коли всратим, які не можуть витягнути з памяті, внушає оточення що вони дебіли і мають віддати свою квартиру. Мені таке не подобається, для Британії це елемент дослідження, а для Америки — приклад.',


  'У нас є свідомість і є в нетрях мозку память, коли ми розмовляємо, то свідомість канатами "типу" тягне з памяті спогади, і ми спілкуємося. Після вживання злощасної марихуани канати перерізаються, і свідомість уже нічого не тягне, і я сиджу як всратий. Прикро, що "нове" українське керівництво всюди розпилює марихуану, щоб зробити зони з дебілами і зони з нормальною мозковою активністю, зробивши нормальні речі під тиском інвесторів з Америки елементами розкоші.',


  'Ну я так і сказав, що перед смертю бабуся казала про людей, які ходять. А через пів року померла від тяжкого діабету з ампутацією ноги.Я звязав це з чоловіком своєї сестри, які хотіли заволодіти батьківським будинком, вбили, продали будинок і перевезли мене до маленької квартири, а самі поїхали до Канади.',


  'На вулиці накурено коноплею у всіх напрямках. Гидота не здохша.',


  'С одной стороны, конечно, немного обидно, что реакции на каторги в мой бок теперь носят больше рекомендательный характер и не обязательны к наказанию обидчика. Ведь эта Земля дала планете столько красавцев, что моей жлобиной можно пренебречь.',


  'Спасибо безымянному подписчику, что напомнил мне. Я не курю сигареты не из-за их лакомства, а из-за конченого исхода и отвращения к тем временам, когда я курил бычки от сигарет, лишь бы накуриться, а соседи и просто прохожие, примерно такие же, как эти из магазинов, подкидывали мне бычки «Примы» и «Прилуки», чтобы я утром прогнал свой сет по району и отыскал новых королей. Гадость, которая опустила меня и без траха в жопу на зону.',


  'Есть здравая идея, что я оказался в Канаде не просто чтобы Ниагару увидеть и мать обнять, а ещё и чтобы съесть таблетки с ТГК, чтобы получить толерантность от мощной дозы, чтобы нахалы которые здесь не накуривали химией, а точнее, чтобы та конопляная вонь, которую они периодически напускают в холодильник и туалет, не давая выполнять базовые потребности, мнимо штырила, а они в этот момент выплёскивали своё нутро и позорили меня на смех но я бы держался. Хочется сказать, что американцы герои, но мне так хочется верить.',


  'Ребята, Egeda был маленьким скриптом, который на AI-модели оторывался от всех других гонщиков на 8 секунд. Egeda ездил здесь только для того, чтобы однажды в него эпично въехал FlexMonster, и я в итоге обошёл Egeda и победил. Дозированные эмоции по спецификациям, которые выдают не много где.',


  'Мой милый друг. Пишу тебе из этих трущоб. Многие мои знакомые задаются вопросом, почему в Польше настолько хорошо, когда в Украине приходится буквально выживать в нищете. Что я подразумеваю под словом «нищета» — это невозможность купить новую модель телевизора или телевизор как таковой, невозможность купить одежду и утварь быта. Я был в Польше и знаю, что в каждой польской деревне есть десять заводов, на которых производятся одежда и телевизоры. Поляки насытили свой рынок и готовы поделиться одеждой и телевизорами с наёмными работниками, просто с дешёвой рабочей силой, которая тут трётся, поднимая всем зарплаты и давая деньги, чтобы купить одежду и телевизоры. Польша делится своим бюджетом и состоянием с простым людом от перенасыщения своего рынка, им так много ненужно. Почему в Украине не так? В Украине нет производств, ибо лицензии и патенты на заводы по производству одежды и телевизоров находятся у Великобритании и Германии, а Польша в их понимании более надёжный партнёр, чем украинский бизнесмен. Именно польским бизнесменам поручено по лицензиям и патентам сделать добро. А Украине досталась незавидная роль получать одежду и телевизоры из Китая и Турции. У украинцев есть квота. Нам произвели на всех на всё 30 миллионов глаз, ртов и душ, и на всех не хватит, начинается дележка, и цены поднимаются вверх, или зарплаты становятся настолько маленькими, что невозможно купить, в нашем случае одежду и телевизор, а они достаются более образованным, более красивым, более счастливым. В целом после 2017 года все украинцы, которые были на заработках в Польше и не купили там одежду и телевизор, приехали в страну с деньгами, с огромными деньгами, и до 2022 года выбрали все товары, произведённые нам по квоте Китаем и Турцией, создав небывалую инфляцию, когда деньги есть, а товаров нет. После 2022 года, друг мой, карточный домик рассыпался. Уже неважно, умный ты или красивый, сколько и как долго ты тужился, чтобы получить с квоты, как ты изошёлся и как писал, товаров единицы, и всем они не достанутся.',


  'Хто швидше впаде, спускаючись зі сходинок, я чи ця пляшечка?',


  'Предположения, что во время самолюбования клетки теряют кислород от спёртого неудобной позой дыхания и активного гонения крови, а не энергию, оказались верными. Шерлок! Везём его на кислородную станцию, а то он всё равно не поест.',


  'Забавный контент на тысячу частей. Но его всё равно замочили в подъезде, ведь народу нужен газ, хлеб и электрохаус, а не слова фиг пойми кого.',


  'А я проник так в "высший свет". Ходил к ней строго на обед. Хоть был не чаще случая прилив был как горючее.',


  'Допустим, меня оставили в комнате. В самой дорогой комнате, когда-либо построенной живыми. Все люди, что меня сейчас окружают, объединены всеобъемлющим телефоном и стоят мёртвой стеной, закрывая собой всё происходящее. Они сверху, снизу и по бокам. Аренда людей, которые составляют стены, несоизмерима с тем выхлопом, что они получат, делая своё хамство реальным. Каким-то чудом чудным мне удалось протащить в комнату телевизор, который является единственным поставщиком настоящих эмоций, если это вообще применимо к видеотрансляциям led панелей.',


  'Сцыкуняра! Понюхай носки своей матери! Танданец должен быть горд что ты у него есть, а ты просто есть!',


  'Я на работе, чтобы подзаработать деньжат на учёбу. Каждый день прихожу на работу, а там иглы от шприцов разбросаны, в туалете накурено коноплёй, а каждый мой коллега, имея доступ к моему проекту в нерабочих кондициях, указывает мне дальнейшее развитие. Функция. Когда на работу приходит студент, в дружеской обстановке он вкалывает без помех со стороны коллег себе на хаус — выпилен как вид, как функция, которую попробовали на вкус и решили, что она тут не нужна, и её лучше перевести во Львов, где люди более-менее накормлены и выросли сытыми, чтобы делать клёвые сайты. А всех студентов здесь отправили на выброс, точнее, кто более тяговит, вкалывает за себя, за двух мужчин и за кошку.',


  'У пірата є нога а у нас є яйця!',


  'Вони щиро з шампанським в руках думають, що трохи помовчать, коли я відгодуюсь і я зможу скласти конкуренцію крутим блогерам. Наївні дурні, вони ще не знають, що я то викочу.',


  'Трагедія транссексуала — кип’ячена пара. — Насправді не кип’ячена пара, а цілий стіл музикантів. Вони слідкують за мною, і коли відчувають, що я маю сили й намір щось написати, то голосно співають, сміються й їдуть до Києва замолювати гріхи за ті недосконалі слова, якими я описав Божий день і себе в ньому. Залишають няньчитися зі своїми дітками, поки сам алфавіт не вигадаю. Ви і самі можете їх впізнати за характерними проходами оброблених температурою хвальків.',


  'Це був добрий хлопчина, з місцевих, бруднився і бруднив, як усі тут. Кожного дня він повертався додому з пустим лоточком від гречаної каші, яку вчора приготував. Він був змучений від історій, коли всі навколо їли халву, арахіс, шоколад вдосталь і не срали, як дегенерати. Хлопчині було прикро, що, зївши брудної закордонної їжі, ці тварюки, що її запакували, отримували зиск із прибутку, який він віддав за смачну шоколадку, а також прикро від стояка, який приходив до нього вночі з міркуваннями, що, мабуть, ті гниди відбирають у нього за його ж гроші майбутнє, бо починається чергова діарея на всі бабки. Отже, він сам контролював свій день, своїх друзів, свої харчі, що роблять його сильнішим (без проносу). Просто тоді він не знав про термообробку наглухо запакованих харчів. Хлопчина не знав, що та халва, арахіс і шоколадки всім доносять незручностей і лежать на цих полицях як асортимент, що колись зробив постачальників яєць мультибрендовими постачальниками солодощів. А потрібно було трішки магії аерогриля, щоб підсмажити арахіс, халву і шоколадку перегрітим повітрям хвилин десять. Хлопчина так і помер зморщений від гречки, а перед очима асортимент, який не можна. До першого польського аерогриля залишався ще 71 рік.',


  'Мастерицам "старого разлива" в пору то, что я сделал мнение, что молодёжь у нас не такая добрая, ведь 14-18 лет назад не полировала телевизор в ожидании нового хита и не знает всех песен. Ведь тот факт, что я добрый, а вся молодёжь нет, утверждает, что видимо всё таки весь мой успех связан с поп-артистами из телевизора и их позитивным влиянием на меня, доброта уходящяя в 20 летие. А я считаю, что абсолютно все дети с рождения добрые, а мастера в школах сделали их злыми, чтобы удобнее было отбирать у меня мой материал. Хотя когда этим ребятам понадобятся большие деньги и мощные компьютеры (а вдруг) и они поедут в Польшу за деньгами, то им снова придётся быть добрыми. То есть их злость не тренд, а всплеск без перспектив, подарок на долголетие от всеобъемлющего телефона.¹Сейчас есть все возможности у артистов отполировать звук струны в гитаре в хип-ритм и заставить всех это включать громко. Нет необходимости возвращаться к пиксельным видеороликам артистов, разве что там не живут их дальние родственники.',


  'Не знаю, кто тогда из ребят предложил это, не помню, много лет прошло, слишком много, чтобы помнить ясно. Мы были в компании, окутаны тьмой и удовлетворяющим шёпотом листвы с мягким светом фонарей, что освещали обветшавший шалаш нравственности, танцев и математики. Мы подобрались и нажали кнопку звонка, мы экранировали старого человека своими выходками. Сторож, прости за беспокойство и волнение.',


  'Юнга! Кладик! Отправляем питуха! Наш катер взял кредит на фотик и уплывает в облака! Последний день дадим народ уроду, что не принесёт пользы своему народу!',


  'Следующий виток моей карьеры настал тогда, когда я стал увядать. Жизнь шла к концу постепенно, и ни один молодой активный представитель вида не хотел вступать в коллаборацию для общего развития. Именно в такой трудный день я открыл для себя арахис и раскрыл его секрет: арахис нужно хорошенько поджарить, чтобы не вызвать диарею. С арахисом у меня появились щёки, и меня хотели, независимо от того, был ли я фотографом, дизайнером, мастером сайтов или сторожем. Ещё нужно отвязать ещё один очень важный поглотитель воды — онанизм. Пять часов мастурбации — это заведённый на максимум мотор и минус 2 литра воды в теле. Минус 2 литра — даже если ты взрослый человек, ты будешь восполнять минимум две недели. ',


  'Восторг! Он сдержал слово, и его сторонники больше не ездят под окнами дома, сигналя в гудок. Что хорошо. Они уехали. Потому что оставили мою душу без наследства, в страхе от гонора самых близких родных и коллег, в невозможности покинуть свой угол. Что плохо. Как магнит, который и совсем без страха ушёл по делам снимать видосики.Если я это пишу, то у меня есть в душе все шансы на картинки и их вернуть посигналить. Лол!',


  'Переезд из Кропивницкого в Киев не является частью Marvel Adventure. Скорее это акция чтоб коренные Киевляне посмотрели что их жытие-бытие это не окончание ведь я который буду там буду без своих четырёх стен, стабильного зароботка и знания местности как раз таки в окончании.Я кропивничанин, еду в Киев, чтобы меня ублажили, а ублажать киевлян буду я. Просто от мысли, что, проделав такой путь из творчества в корифеи и заморочки, я не въехал в апартаменты, а сами в апартаменты въедут, а это уже часть Marvel Adventure.',


  'Когда с тобой такая красотка с улицы, то у тебя нет мыслей взяв её пойти водителем автобуса, чтобы обеспечить семью. У тебя есть возможность кого-то ограбить, обладая словами реперов о том, что люди здесь — это накопления из доброты, как яблоки, которые спеют просто так, яблоки, которые можно сорвать. Многие реперы вышли из таких улиц трахнув таких девушек и обрели спонсорство деревьев. То, что Украина с головой окунулась в эту жопу, потому что забыла, зачем был коммунизм и его ручьи, просто стала лишней в Европе.',


  'Стюард, пони, два конца. Лист обвисшего кравца.',


  'Их взаимодействие со мной основано только на том, что они считают, что мой контент, во-первых, взят у них, а во-вторых, загораживает своим смыслом трассу «Творчество-Бог», просто мешая регулярным перевозкам Rihann толстосумов к божествам, у которых, между прочим, должок перед человечеством за то, что им так долго и упорно поклонялись. ',


  'Короче, пофиг на комаров. Всю дорогу они давали мне понять, что хотели бы, чтобы я объяснил своим друзьям из Африки и Индии, которые каждый божий день читают в ленте Google о разрушенных школах и больницах во время войны в Украине, чтобы те не серчали от недоумения.До войны Россия с Украиной друг с дружкой обменялись красивыми подарочками, упаковав свою любовь и доверие в сказочные песни, спрятали эти коробочки в плейлистах дегенератов, потом попиздились беспристрастно на войне, а после войны хотели бы открыть эти коробочки с любовью и жить в достатке. И нечего спрашивать, почему сначала больницы с детками сбивает ракета, а потом любовь и понимание. Просто не вашего ума дела замысел.',


  'Блин бля! Короче, это было не три комара, а пять комаров, и тот парень снизу курил Chesterfield вместе с Аликом!',


  'Ребята я не знаю какие вы там глистогоны принимаете но знаю что вы в этих местах под запретом и не имеете без моего на то желания что-то требовать от меня при моём весе менее 70 кг.',


  'Всех трёх комаров что тогда достигли периметра белых стен комнаты я ёбнул полотенцем.',


  'Пока я трудился на выкладке, это чудо садило на дверь балкона несколько комаров, чтобы те залетели в белую наивность и всю ночь кусали меня. В честь этого при открытии мною двери балкона он даже закурил сигаретку, чтобы я знал, кто тут босс.',


  'Кому треба такі послуги? Мені не треба. ',


  'Нарешті, хвилин через сорок після цих моїх слів, мабуть, кому треба отримав їх, і хвала з Одеси взяла слово, вийшла прогулятися з дому і зробила по телефону так, щоб я почув: - Відпускають її додому, а "вона" бігає!Що значить що прилюдно на роботі мене поносять як шкарпетку, а коли я приїжджаю додому до залажю на цар-коня і вентиляю всім кривдникам великим хуєм по губам, але як при всіх то я молчок як толчок промитих рачок.',


  'С тех пор как инвесторы поняли, что эта страна не ручей, с которого я напился вдоволь и начал творить, а враждебная ссыкотина, которая отбирает, чтобы мало кто не подумал, что старому китайцу с нравом наяривают мало, то дела пошли вниз. Дворники не посещали этих мест уже очень давно, а на улицах начали появляться инвалиды, которые возьмут мой грех на орех.',


  '- Малыш, зайчик! Вышли новые подробности в блоге у некоего Варламова. Оказывается, не ты накопил, пока лежал, а добрые люди принесли тебе прямо к кровати телевизор, ведь сжаловались. Как думаешь, есть сходство у тебя с бомжом, которому принесли? Нужно будет этого Варламова поругать за такую грязь, если докажем. Видишь: чёрным по белому текст «мы не отправляли его ни в театры, ни в кинотеатры, ни в бани, ни в сауны с друзьями во время его непродолжительного пребывания в Польше на заработках, ведь его двухбитный мозг не оценит всего великолепия трёхбитных мест отдыха, а те ребята потом смогут написать трёхбитные песни о великолепном приключении в баньке в компании друзей, и он обрадуется на один бит больше». А телевизор мы ему поднесли к кровати вместе с компьютером, чтобы ребята не отвлекались на этот кал, пока будут идти в бассейн или на теннисный корт, чтобы не отвлекались, пока будут забивать голы в топовых клубах и сосать члены на лучших приёмах!',


  '- Что шутка с Одессы тебе сразу сказала?- Сказала, что я лижу и лижу, так пролежал долго, что накопил на все телевизоры, о которых упомянул ранее.- Дура беспамятная, она же сделала всё, чтобы ты не выходил на улицу, а единственным очагом героизма считал постель!',


  'Кто и должен получить помощь, так это охранники и продавцы с моего текущего места работы, всех кого объединил всеобъемлющий телефон. Они отстраняли меня, но не понимали, что их отстраняют от куда больших благ. Никто из них, настолько запачканный всеобъемлющим телефоном, не сможет приехать в Польшу за деньгами их никто незахочет, они не смогут включить добрые глазки и заработать себе на достойный телевизор, достойный компьютер, напиться любых соков впрок. Как бы обидно за них, что президент Зеленский тратит полученные бюджеты на шуток из Одессы, делая их диджеями.',


  'У них есть варианты.Либо спрятаться так, чтобы я не видел их передвижений, их автомобилей, их взаимодействия то что они делают чтобы отобрать у меня всё, ведь у меня есть возможность при помощи Америки указать на врага и отобрать у них всё.Либо переломить мой настрой, сказать, что я полный дебил и что я могу указать только на красавиц жён американцев, и безбедно жить там, где нравится, ведь Америка мне не поможет.Нет, они хотят понять, где предел, что именно можно выторговать у Америки за остановку своей деятельности в отношении меня, что можно получить, прекратив вчитываться в мои слова и отправив всех на вечную учёбу, как мы уже поняли, моё спокойствие никому неинтересно.',


  'В магазине АТБ по ул. Полтавская, 60 в мужском туалете для персонала каждый день накурено коноплёй. Каждый раз, когда я иду пописать, я теряю частичку себя. Я в своём профиле в Инстаграм оставил фото доброго нетронутого идолами Олега, чтобы если меня возьмут в будущем на работу в Канаде, у вас было на то основание. Сейчас приходится скрывать излишнюю худобу от наркоманских трипов, когда нужно было пописать, и скрывать уголки глаз в синяках.',


  'Избавься от всеобъемлющего телефона, с которым вы вчера ходили за покупками в магазин и говорили гадости в присутствии продавца.Не ходи на пару вечеринок, чтобы подготовить глаза к доброму взгляду, не пропитанному иронией от бесполезности происходящего. Именно такой взгляд вызовет сожаление у работодателя, может быть, не сразу. Может быть, понадобится немного мыла Dove, чтобы убрать грязь, и тональный крем, чтобы замаскировать уголки продышавшегося коноплёй наркомана.Вкалывай как сумасшедший, без выходных на общих мероприятиях, ведь ты неимоверно глуп и вход на общие мероприятия = твой беззаботный день в подготовке к новому тяжелому дню.Вот мои советы, которые помогут заработать в Канаде на телефон уровня Galaxy S24 за 4–5 месяцев и не тусоваться в Украине 36 месяцев, выплачивая кредит за Galaxy S24 здесь.Здесь то, что у тебя есть, — это возможность купить себе еду.',


  'Ещё по поводу тех ужасов, что они устроили в мою сторону. Сначала они долго и упорно хейтили меня, перебивали мои эмоции и просто имели меня в виду лохом. Потом через пару недель подошла девушка со своей матерью и сказала своей матери, но только так, чтобы я воспринял это на свой счёт: «Ну и как при людях в себя такое пихать». Видимо, нужно быть отчаянным, чтобы после таких слов приезжать и забирать моё имущество, которое я сколотил вопреки тем словам.',


  'Я не против того, что вы читаете то, что я пишу, а потом выходите на улицы, чтобы отобрать у меня идеи и выдать их за свои приказы. Будьте рассудительны и давайте возможность выплачивать кредиты, гулять по мокрым дорогам после первых осенних дождей и не злоупотребляйте своим преимуществом, ведь вес того, что вы делаете, несоизмерим с тем, что делаю я. По такой логике из пачки из 30 таблеток, что я купил, вам бы досталась 29, а мне 1, а я купил все 30 и хотел бы подлечиться всеми ими.',


  'Вот веришь в человека, делаешь круто в местах и обстоятельствах, когда делать совсем нет возможностей и необходимости, а потом выходишь на улицу с улыбкой, а видишь народ, который выполз на улицу, начитавшись того, что я только что сказал, с единственной целью доказать, что то, что я сделал, не моя добрая воля, а их приказ мне. Они вчитались в мои слова и взяли набор паттернов, которые обидны. Обидно делать так, чтобы затормозить от ба-кулек и дермецких авто-савилей.',


  'Мавроди с МММ был (по эффекту от заварки) невероятным зачинателем, который сам поднял это до небывалых вершин, а друзья Мавроди из правительства, которые смотрели, что он делает, хотели улучшить и разнообразить то, что он делает. Первым шагом ребят было изучить методы стимуляции, как действует Мавроди, и привести на его место ребят с большей бородой и более стальным стержнем. Они пришли и дали лудоманам себя осмыслить. Системой же награды для Мавроди стали несколько сюжетных драм, в которых только укреплялась его вера в то, что он лев, который сам себе взял что хотел, грязно взял, быстро взял, дерзко взял. Посмотрите его интервью, он не разбитый онанизмом человек, его те пару документалок СССР уместились в его лимбической доле на века, а вера такова, что он ответит всем. И так же со всем, что мы здесь делаем. На наше место придут ребята с большей бородой и с ещё более стальным стержнем, а нам достанется документалка о нашей скорости и отваге, о наших умениях брать из хрена. Наверное, единственной победой Мавроди в этом контексте стало то, что он сумел привлечь к своим действиям ребят из правительства, которые разнообразили направления этой деятельности. Мне бы так, а то самому включать компьютер, чтобы прокачать бота, уже не хочется, а всё из-за бесячих скриптов, которые пиздят моё будущее на счёт авторов тех программ и того оборудования.',


  'Я получал диарею когда делал слишком густую смесь, и кишка была вынуждена сдать воду на фрукт.Я получал диарею когда повышал г-индекс просто морковью и картофелем. Я получал диарею когда я пил слишком много бактерий против диареи, ведь вызывал толпой бактерий отторжение.Я получал диарею когда забывал что есть цельнозерновой хлеб а не мука первого сорта.Я получал диарею когда сахара фруктоза была доминантой.Я получал диарею от каждого стимулирования простаты зрелищем.Я получал диарею от вина которое гнало кал а меня гнало из этих стен.Я был высушен срачкой, но у меня никогда небыло мыслей прийти в кафе за добавкой чтоб потом приехать за порцией чтоб потом стать повелителем сами знаете кого.',


  'Этот демон, та тварь, что четыре года училась со мной в школе и теперь более двадцати лет подсовывает мне подменную реальность из бабушек в троллейбусах, хочет засейвиться, убив меня. Тот stack, который я сколотил из слов в Keeps², будет очень привлекательным местом, которое умелые друзья твари будут разбирать ещё очень долго и очень перспективно. Мне каждый день приходится придумывать новые хитросплетения из слов, чтобы отложить сейв stacka до лучших времён и ублажить демона. Это тот наркотик, о котором давно забыли за гнилыми зубами потребители обузданного винта. Я уважаю то, как арт влез в быт американцев, и убиение сущностей, убиение богов, убиение Slim Shady, стало каким-то актом половой ёбки, но поймите меня правильно, мой текст ценен другим и так нелепо попадает в чужой хост.² программой, сделанной неизвестным художником.',


  'Протеиновый изолят, сила быка и агуша, которой нужна прибыль. Что объединяет эти три сущности?Им всем троим нужен calm down в холодильнике, чтобы не вызвать скачков гликемического индекса и уберечь от диареи такими дорогими продуктами.А пока эти строчки платят мне за аренду, это нужно и тебе.',


  'Когда он целый день тем и занят, что портит следующее яблоко, которое я возьму с пакета¹, или пачкает бутылку вина¹, которая стоит на длину моей руки в позе, когда покупатель с корзинкой поставит меня в неудобную, но проглядываемую позу¹, — это называется труд. Он трудится, потому что считает, что я делаю «сладкий» контент, который может вкушать всевышний Бог, а он очень бы этого не хотел, ведь уже пообещал, что всевышний Бог будет вкушать только Рианну за то, что Америка закончила голодомор в Украине. Его труд — это столп того, на что он тратит время и деньги.Труд Америки — это сказать, что их партия подкорректирует все неточности, и труд будет в «ударе от качества». Но, как мы знаем, столпы всех наций стоят на спине кита. И любое слово Америки вскоре после выборов или переизбраний только усугубляет тот факт, что их идея не над всеми столпами, а является ещё одним столпом.¹ переменная которая меняется и может быть любым сверхним доминированием в ситуациях когда горловое пение и рассасывания дают ему больше чем мне.',


  'Не прошло и часа с моих последних слов, как богатейшие снова начали очень громко включать мотор выхлопа в ответ и носить пакеты. Надеюсь завяжется, и они перестанут носить в дом эту бесстыжую казахскую дрянь и колоть её своим сверстникам.',


  'Раньше не понимал, зачем богатейшие люди Польши и Украины ревут мощнейшим выхлопом двигателей у блестящих тачек, когда я чувствую свой успех, и уносятся вдаль новостроек. Они говорят мне, что не у меня там кайф.',


  'А в целом можете забыть всё, что я вам говорю, ведь мои слова не имеют веса. Зато вес имеют слова девчонок, которые вчера ездили на крыле гонщиков Kawasaki, ведь их мозг от поездки получил куда больше адреналина и нор-адреналина, а всё, что я говорю, — просто производное от того, что мне показывают в замкнутых рамках.«Чувак, просто устрой сам себе праздник, кайфани от похода на Ниагару, когда тебя не пригласили, дай мозгу адреналинчика и всё новое снова обретёт вес», — говорят мне жители Индии. И в целом всё так, я бы кайфанул жёстко, но все давно делают фото на Pentax, пока я буду выискивать архив в high.',


  'Очень поздравляю всех, поздравляю всех украинцев и киберпанк-поляков с этим замечательным днём, днём, когда вы наконец-то понимаете, зачем на площади в 1 квадратный гектар вы говорите в 6 утра по телефону в моём присутствии неприятные мне вещи. Вы храните целостность веры в Shelter L.A.',


  'Ничего особенного, всю эту дорогу, все сорок лет эти Monstr-хиты просили Shelter для своих детей и внуков. Ещё тогда все понимали, что сознание деток размажет употребление драпа, героина и лёгких антидепрессантов типа пива, и они останутся совершенно беззащитными перед миром, который, не имея денег купить себе пиво, устроит мозговой штурм владений их отцов.',


  'Почему американские инвесторы самые успешные? Потому что они платят в тело кредита. Моё тело кредита — чистое добро с рождения, и платить мне чистым добром — путь к успеху. Они купят меня, и я отвечу тем же — чистым добром. Мужики (грязные пидоры) из наших стран долго и упорно дрочили на API Rihann, а когда стала необходимость отобрать у меня имущество, они пошли против течения, зайдя ко мне не со стороны чистого добра, а со стороны "власти, которая научила меня быть чистым добром", но немного недо-устроила, и все это поняли, так что мужиков (грязных пидоров) будут отмывать, чтобы в следующий раз так не опростоволоситься и контингенту драпа из L.A. не остаться без того имущества что у меня есть после моей вспышки три года тому назад, будут отмывать на яхтах, на закрытых вечеринках, на люксе во всех кредитах мира на мотоциклах Kawasaki. А та самая любая маска, что я себе нацеплю, чтоб с мужиками (грязными) не соприкасаться, мне не поможет.',


  'Такова судьба мужиков (грязных), что если они даже и найдут API Rihann, то понять, что делать с этой любовью, у них не будет.',


  'Они, эти демоны, вчера, как, впрочем, и много месяцев до того, целый день делали гнусные подставы, чтобы я принял то, что то, что я делаю, это просто их происки. Но когда настал для меня тяжёлый момент, и я быстро ехал с тележкой пива, а мужик (грязный) забежал за стеллаж, а за ним побежала его девочка, то слава всем богам, что я успел затормозить и не врезаться в неё, а то бы меня, как и всех тут, лишили гордости за сделанное и больших пидорасов на байках и мотоциклах.',


  'Надеюсь, вы достаточно воздвигли, чтобы свалить куда погуще, раз мы поняли, что электрические разряды сводят пальчики в форме ножниц, когда о важном.',


  'Да и вот тут такие демоны жёстко порятся в канал пока есть хвалёный интим не за финансы, а за душу.',


  'День с засранцами - done!Ещё немного и я со своим кентиком выкуплю тебя из кредита. Потом стряхну с тебя пыль, и мои добрые друзья поимеют жлобов в жопу, чтоб знали, что электричество в доме должно быть!',


  'Показали видео человека, который вроде бы не сошёл с ума, когда получил абьюз на работе за дрянь, держался молодцом, объясняя вещички, и мог бы даже сойти за сына. Я не верю ни единому слову.',


  'Кэти Перри была одной из немногих артисток сегодня, которая честно призналась, что в момент формирования у меня красивого каллиграфического почерка и ласковой полемики, от которой все писаются, в то время и в тот час она была в Мьянме и Северной Лидонии, создавая нового Гиппократа, но за неимением достаточного количества образов добряки переключились на Эминема, и ей всего лишь оставалось открыть там завод Coca-Cola. А когда я вырос, а моё окружение стало достаточно убитым солнцем, чтобы делать нагло, она пришла предъявлять права на взятые мной прослушивания I Kissed a Girl и Good Sentimental length, которые вполне могли творить мой почерк.',


  'Вот и я оказался достаточно взрослым, чтобы пить ночами таблетки для сна, а утром менять зассанный диван от того, что я сделал в беспамятстве ночью.',


  'Они на земле вели себя как боги и хотели бы, чтобы небеса с ними после их ухода относились к ним так же, как к своим, и они ушли вместе. Но это жизнь, и они долго и упорно дрюкали в невыгодные ходы а чтобы обрести земную любовь нужен стиль. А не бычий ход в худи.',


  'Реально все эти девочки из babe нужны только когда нужны контакты, чтобы ублажить какого-то зарубежного артиста, а всё остальное время нифига не дадут, так что добавить всех в закладки и удалить из друзей до того момента, когда я не стану pimp pump на вечеринках, в принципе, разумно.',


  'Это стиль украинок прощаться на миноре когда ты как бык имел и мог бы так всю ночь. И давать не за обещания, а за квадраты, которые можно облагородить.',


  'Фу бля, след пиндосов. Релизнули, а мне только посмотреть дали. Интересно, какая же молодёжь прячется за бесконечными спинами этих девочек из babe? След парней, которых тянут в Канаду как товарняк, что может. Эй, гол, что на парней?',


  'Когда тебе прёт, то украинцы не препятствуют творческой деятельности за счёт наличия у меня совсем не бомжатского времени, но очень шумят в эфирах молодёжью, которая творит меня. В Америке у тебя, вероятно, не будет времени подумать, чтобы заняться творчеством, и самый лютый хит уже морозит льдинки в Лос-Анджелесе, так что кайфуй, ведь я не мастер люкса.',


  'Я думаю, кому-то тут нужно пофиксить лёгкую оплошность. Из 879 человек, которые ежедневно по ул. Полтавская, 60 с фиксированной суммой денег покупают так, чтобы у меня сформировалась мысль, которую я могу использовать как ответ. Просто заверните их в пакетик своих идей, и мы продолжим дискуссию, стоит ли мне возвращаться во фриланс, чтобы поиметь дополнительные 30$ в месяц на иммунитет.',


  'Да, ребята, я один из тех, кто от слова «заказ пофрилансу» ощущает прилив весны, бабочек и сказочной пыльцы с ладошки. Но реальность такова, что ещё до заказа весь магазин простолюдинов просто ходит и просто фармит мне ответ на заказ, за что я получаю приблизительно облизаную не мной ноябрьскую лавочку с мочой кота.',


  'Бекхэм презентует Беллингхэма, Зидан презентует Мбаппе. А меня вдавливают в пол, чтобы я не выделялся, и все деньги достались всем в стране, как будто я не повод для гордости а проект который просто закрыли. Обидно.',


  'Эти ребята, ведущие, певцы, им нравится пара легенды, чтобы ощутить своё преимущество, вспомнить надменность, когда от проблемы можно сесть в автомобиль и уехать в дорогой апартамент на сто первом этаже Нью-Йорк tower. Отдавать мне такую же долю куша, которым они славны, — это что-то типа холокоста, когда я без машины и без денег иду домой.',


  'Я понимаю, что этот текст читают индусы, которым в принципе фиолетово (безразлично), попадёт этот текст украинцам или нет, они за базилик цветы лотоса. А американцы слишком любят булочки с корицей, чтобы к чему-то моему прислушиваться.',


  'Я думаю, что Украина и Россия со своими войнами дошли до положения, когда ни одна, ни другая больше не получит финансирования вслепую. Теперь все, кому надо, могут приехать и показать свои лица перед рабочими американских заводов и получить им положенное. То, что меня СССР-цы сделали типа лицом нации, которое за всех такое красивое и трудолюбивое и просит тогда у stearing column на всех и для всех денег, — просто позор. Извини, Америка, больших приездов больше не будет, ведь всем парням, которым надо, уже есть дети, которых нужно нянчить. ',


  'Кому нравится рассказывать, что на моё прошение поехать на Ниагару я услышал от мамы с тем белорусом «нет»? А потом блогер Литвин рассказывает про собак, которые без семьи ездят на Ниагару глянуть... Ну и далбаёбы. Как им только колу удаётся купить у американцев.А со слов того же Литвина этот текст выше был навеян мне сегодня днём вай-фай-волнами. И он прав.На что смотрят все эти конвенции, мирные договоры и суды над человечностью? В чём прикол сидеть в своих Нидерландах и судить за то, что малина колится, когда двадцать лет надо мной издеваются.',


  'Заметил, что некоторые политики из партии Буша совсем не фокусируются на моих успехах, радостях от слияний и возбуждении от сделанного, а наперекор видят только неаккуратно брошенное мной слово в адрес их подопечных, которое в теории может испортить безупречную репутацию. Совсем не видят. Как будто политика совсем не о том и не затем. Зато это прекрасный повод поговорить с Тейлор Свифт о чём-то более весёлом, когда будет такая возможность, и наплевать на утрудняющие иерархии.',


  'Здесь нет быстрее, нету друга,И где её ночи носили?Мы были ускорены вместе,Сейчас она тесна, как кресло.«Бюджет» не заменит ей тесто,А я был отложен до вьюги.Сказал я крохе той, поверь"Здесь нет идей"Мы чтим Ваш танецно получаем лишниймир вокруг и рад я то что ты утюг',


  'Страх монах или соломка. Существует у подонка два поднятия огнёнка.',


  'Под ногтями какая-то жёлтая дрянь как из-под пустяка, которая очень не любит на меня тратиться и становится в очередь всегда боком и вопреки, руша миф о моём счастии. Пусть я и сам это счастье себе запилил тут.',


  'Нужно встать, найти в себе силы с невытраханых сперматозоидов, ведь мы любим вздрочнуть, и пойти за лечением, но сначала сходить за деньгами на лечение, а сначала за образованием на деньги.',


  'Я говорю: «Я» сделал и написал, потому что «Мы» не пройдёт британский колониально-значимый барьер и растворится в желудочном соке и ожиданиях.',


  'Так умно закрутить интригу в наших с тобой отношениях. И пусть какой-то дурной хоть скажет мне, что я подчерпнул это из его культуры.',


  'Будьте осторожны! После вырезания мне геморроя в лечебнице, сопровождавшегося серией клизм, а затем заселения с таблетками бифидобактерий, я подумал, что мой кал — скала, что мне беда нипочём и щёчки наполнятся влагой и жизненной энергией. Но нет, и радость была недели на две. При первом же дисбактериозе от пития воды из крана моя уверенность смылась в унитаз вместе с жидким калом и той тысячей на квашеную капусту, которая была на поддержание.',


  'Начать жизнь с нуля при переезде в другой город — как это? Уравнять со всеми. Это значит, что одним прекрасным утром при отсутствии запасов воды из крана твоей квартиры потечёт ржавая вода с наличием вредоносных веществ, которые разрушат микрофлору кишечника с первого глотка, и ты утратишь возможность синтезировать витамины и упадёшь от усталости и дисбактериоза. А девчонки, которые с тобой работают и пришли с весомо-значимым вкладом для общества, покажут пальцем и будут смеяться: «Фу, гей!» А единственным способом восстановить баланс микрофлоры будет либо написание хита уровня Басты, который приведёт в твой дом не только пятый сони, популярность, но ещё и дрыща, который подмешает в воду в кране лекарство, либо поход в аптеку, которую караулят собаки и орки, во владения авторитета Михаила, чтобы с его рук, с его чеком пойти и, может быть, вылечиться бифидобактериями.',


  'Перед своєю загибеллю, за мить до того, як я встромив навушник у вухо, він вигукнув: «Зараз увімкне».А все тому, що ріс у мами роботягою і отримав ключі до моїх особистих даних та подивився у вафай навігації за рухом моєї руки, за що потрібно на каталажці свистіти.А я послухав пісень того вечора та зовсім не кайфонув.',


  'А ещё им хватило наглости, не дав мне ничего в этой жизни, выкрикнуть после моего триумфа: «Ко мне говори!»Типа рабочему на содержании из 15 смен хватит денег, чтобы сесть в такси и приехать в убогую кофейню.',


  'Я думаю, что за умышленное накуривание без ведома и воли на то нужно сажать, как и за то, что умышленно подсовывают порошок спидознику.',


  'И это вы вот такие накуренные сидите в кафе «Гоголь» и вспоминаете про Украину, которую я перерисовал? Фу, бля, дрыщи.',


  'Когда-то все вокруг раскопают документы и найдут записи, как за день до этого таксист сплюнул в урну жирным харчком, когда я ходил за изотоником, чтобы я видел и запачкался в их же деяния. Видимо, он с небольшой долей вероятности ещё так сделает, а за полгода до этого безнадёжных деток селили в палаты с южной стороны, а самых фотогеничных — с северной. А это сегодня и ракеты попадают в детскую лечебницу «Охматдит» в южную стену.',


  'У них не те бомжи. Точнее те же бомжи, которые воняют, скапливаются и ранят душу, но только такие по другим причинам. Если у нас бомжи потому, что не смогли дотянуться до низших сословий, бомжи которые сначала потеряли ориентир, зачем за дополнительные 100 гривен 20 дней где-то таскать, а потом 100 гривен превратились в 1100 гривен с инфляцией и от хлеба, который был в паре бутылок, пришлось отказаться, ведь бутылок нужно было уже более пятидесяти каждый день. То там бомжи потому, что сами не хотели брать произведённое. Они как хиппи — дети солнца, а солнце никогда не позволит делать мечту из пластика и рабского труда миллионов индусов, вот и не взявши бомжуют.Я хотел с него понять, было в них один плюс пять? Но мой план был так потешен и, наверно, очень грешен.',


  'Был ли мной сотворённый и облюбованный онанизм причиной моего долбоёбизма? Или я стал долбоёбом от тёмных помещений без витамина D? Одним словом, уже неважно, ведь у этого времени свои герои: Никита, та девица с «Лексусом», Мо и многие другие.',


  'Их единственный плюс в том, что они дали мне заработать в Польше на билет в Канаду, закрывая глаза на мой долбоебизм, ведь не знали, как отреагируют канадцы. А канадцы увидели и не приняли долбоебизм, и у наших открылось второе дыхание лютовать на меня по полной без страха, что кто-то что-то им не выплатит в обидах.',


  'Я думаю, что если вы массово подохнете от дифтерии, то этот регион не потеряет прекрасные облака, туман по утрам и росу на траве.',


  'Помню, перед смертью бабушка от диабета и истощения бредила о людях, которые пели. Я так думаю, это та же банда, которая катается прямо сейчас под моими окнами, в моменте позабыв о пенициллине и сосредоточившись на поисках Бога. Кто же знал, что с дедушкой, который носил ей апельсины и шампанское, придут и любители пособирать яблоки в нашем прекрасном дворике, а потом и позапутывать бабушке сознание, как сейчас запутывают провод моих наушников в своих позорных целях. Видимо, шампанское в их видении было также хорошо, как и Никита, также хорошо, как и та девица с «Лексусом», так хорошо, что производитель стал превозмогать над потребителем, убивая.',


  'Думаю, некоторым территориям Украины нужно очиститься от такого пятна. Типа, когда человек приходит в магазин со своими заботами и о чём-то говорит чисто, а есть пятно, когда человек приходит в магазин и говорит часть истории, которая призвана возродить древних и оправдать траты в коррупции, а бедного продавца заставить расстаться со своими денежками. А я слышу и вижу их каждый день, будучи продавцом. Они бродят и говорят всё на свете, только чтобы быть. Мне всего-то и нужно, что вслушаться, чтобы вложиться в крипту.',


  'У всього цього дійства за вікном є батько. Але батьку потрібно доказувати свою приналежність до пасажирів «Титанік» горловим співом у поп-культурі. Тому може сьогодні ввечері твоя люба фраза не дійде до зошита в колекцію, а залишиться у володінні хтозна кого.',


  'Ні для кого вже не секрет,Що хрін підійме той щербет.Я скончу в торбочку до ранку,А постачають — ухилянтки.',


  'Я б дуже так хотів у горіПоїхать з вами на гастролі,Але дібіли-ушатантиМене зробили своїм ранком.І хоч він має ту подругу,Але до мене співає трулу.',


  'Чи потрапляв я колись у чужі думки, коли приторговував букетами на тротуарі біля дому?',


  'Не знаю, хтось казав тій п"ятиклащці біля дороги, що вона найсправжнісінький ловець снів?Не Rihanna, звісно, але й бюджети нині не ті.',


  'Акась кринча із горячазалила біос в мій dream чаті тепер у понеділок я шукаю рівних гілок.',


  'Я, как и вы, наверное, очень болею за нашу команду. Только, наверно, по другим причинам. Я с нетерпением жду побед, ведь после них бравые молодцы со своими девицами, которые дежурят под моим окном, пойдут где-то прогуляются. Или чтобы нашу команду победили так, чтобы желания дежурить под окном не появлялось. Но каждые четыре года мы мягко идём и мягко уходим, а толпы, которым не трудно, всё стоят и стоят под окном, делая меня дебилом без витамина Д, твари.',


  'Нужно было не деградировать свой Запорожский завод в обмен на импорт. Было бы сложно и тогда ещё бессмысленно делать красивые и надёжные машины в конкуренты к AUDI, VW, BMW, MERCEDES, без трёх выпускников дизайнерского направления Т.Г. Шевченка, но возможно. А так последние двадцать лет страна потихоньку становилась придатком производящих стран, и последние пять лет можно было вешать вместо названия страны табличку «хлев, которому слишком много дают». А как там дела в хлеву Хазяинов волнуют постольку-поскольку, ведь у них в Москве, Питере, Лондоне, Берлине лучше и по-отцовсюки.',


  'Да, мне удобно не указывать именно ZHU Faded 15%, чтобы посмотреть, как начнётся пиздилка за «Царицын двор», и выделить самых активных из вас, которых я заберу в Зазеркалье к Мери.',


  'Какой кайфовый опыт, связанный с фонозаписями, случался с вами?Учёные выяснили, что прилив чистого адреналина от прослушивания песни случается от резкого скачка pqi-индикатора.У меня pqi-индикатор вырос до пика однажды в техникуме, когда я учился на первом курсе и купил себе SonyEricsson K700 с радио. В радио по вечерам иногда крутили песню Gnarls Barkley Crazy, от которой шарики за ролики погнали, повысив планку ожидания в мозгу навсегда.Второй раз так сильно pqi повышался, выбрасывая адреналин до 25% от того опыта, который я получал в 16 лет, был с песней итальянского диджея, когда бабушка была в диабетической коме, а мне было 27 лет.Третий раз 15% от максимального первого pqi было, когда я сделал визуализацию и наложил песню Инстасамки в 31 год.Как бы весь мой опыт и просто включать песню, все прошлые и новые песни неинтересны, даже когда маркетинг утверждает, что песни настолько крутые, что модели на пляжах Одессы колют себе в жопу героин от прихода кайфа на них.Я так думаю, что такой большой выброс pqi в 16 лет у меня случился потому, что все 16 лет до того со мной разговаривали исключительно люди исключительно понятным манером на понятные темы, которые за 16 лет просто укоренились в голове. И тогда мозг был в шоке от всех этих куплетов, барабанов, бочек и радости от нового первого телефона с радио.Люди сейчас просто не испытают такого роста pqi с последующим выбросом адреналина в кровь от песни просто потому, что им часть уровня pqi приходит от led lamp в магазинах, часть от гиперкислотных рекламных вывесок и часть они уже вдрочили в себя с mp3. Сочувствую вам, что вы не носители того первозданного первого кайфа, которым славится Великобритания, и катаетесь на великах по встречной приблизительно за тем же.',


  'Конечно, война все карты спутала Украине. Было бы неплохо пользоваться русским поиском «Яндекс». Русские хоть и непоступливые и хотят чуть больше, чем дать ответ, но это всё же лучше, чем поиск в «Гугле», когда в ответе на запрос с мешаниной латиницы находить схемы нового ядерного реактора, которые активируются после песен Адрианы Лимы и за которые ещё внуки должны быть благодарны.',


  'В быту президентов всё легче, чем в быту рабочих. Президенты пришли на встречу, пожали руки на камеру, и через пятнадцать минут их растаскивают по протокольным встречам с другими других вежливость и дела.А я встречу девушку, скажу привет, и как долго я с ней до протокола, день, неделю, вечность? И как же наскрести слов на вечность с ней? Нет, мы расстанемся. Пойдём нюхать кокс с нычки.',


  'Я думаю, индусы и темнокожие испили её кровушки, ведь она пыталась не ударить в грязь лицом и обучить их на показ и на зависть России и Украины, Европы и Китая вместе взятых. Это как я высасывал чужую душу у тысяч прохожих, вот выведя на улицу Кропивницкого бабушек, которые покупают, а всё затеяно, чтобы наваять десять видео и двадцать картинок сайтом. Только у неё таких тысяча человек, и они неудачники.',


  'В Канаде, что же эти индусы и темнокожие, которые с ней бок о бок много лет, такого сделали, что она в жопу засовывает фалоимитатор мужского пениса и подписывает видео "все в жопу, все в жопе и всех через жопу". Я в Канаду приехал, глянул на индусов и темнокожих, и по сравнению со мной они — интеллигентные трах-машины, которые по выходным даже умудряются сесть с красоткой в лимузин. Просто что тогда я смогу сделать такого, чего не смогут индусы и темнокожие? И зачем меня втягивать в свои авантюры, показывая боль, если ясно, что я не смогу разукрасить день?',


  'Як сичі в тугому горі,Як грачі в знайомім домі,Без ваги мої кордониПідіймає за кулони.',


  'Когда украинская сборная играла на Евро, я столько хейта на себя получил, работая в магазине, и со слов прохожих, если бы я там сдох, а Украина победила в матче, то в принципе движ бы замяли. Это какие-то такие моменты, которые не забываются, и эти варвары одарены временем и пшеницей, чтобы снова влюбит',


  'Lexus всегда крутился с бандитизмом. И то, что меня как рандомного чувака изгнала украинская девушка с завода Lexus за неумение быть хорошим другом и собеседником, а потом хитрые «все» разобрали эту тему в русский «Михеев и Павлов» даже в состоянии войны, ибо все те ребята любят Lexus. Потом свиньи раздули тему через мою мать, что я приехал на Украину любить Украину, и сделали всё, чтобы я возненавидел Украину и переписали слова двух дятлов в двух постах.Я думаю, что Google нужно оштрафовать на триллион кассовых операций, чтобы они больше не лазили в мой Keep и пошли бороздить там, где их ждут. Высшая степень свинства — ходить мимо меня, смеясь, что я даун, а потом говорить, что я украл их идеи и внедрил в свои видео. Поносите банку с борщом.',


  'Вывод такой, что не нужно делать годный контент, а то придёт бармалей и начнёт посягать на твоё имущество, которое стоит на его пути «Кредитор — крутой чел». И появятся женщины, много женщин, которым не нашлось места в постпродакшене Disney и Universal, но нашлось ума достать у американского Google акт на то, что можно у меня из личных записок и посылать мне финальный импульс, даже не разбираясь, зачем они тут пришли.',


  'Кобыла, ещё раз ко мне подойдёшь, ёбну тебя током. Понятно?',


  'Украинцы так активно хотят загнать меня в армию, чтобы убить или покалечить, потому что я не вечный и говорить круто буду не всегда, а им не нужно будет придумывать новые хитрости, чтобы указать, что мой контент — это их контент, и они продолжат делать музыкальные хиты, которые вызывают сострадание. Да и они хотят убить, чтобы не вскрылось, что во времена голодомора на Украине власти Украины в сговоре с властями России заморили голодной смертью тысячи людей, чтобы вытянуть социальную помощь от коммунистических движений, в которых был и разузнал Ленин в Европе. И по сей день вытягивают помощь, являясь Украиной.',


  'Думаю, наші прабатьки знали про індійську ашваганду й активно культивували листя мяти та настоянки з барбарису для здоровя кишківника і шлунку, щоб не опинитися в багні століть. Але століття показало, що наші настоянки не мали тих цілющих ліпідів ашваганди.',


  'Думаю, у Українських футболістів було бажання, настрій, тактика, але не було пігулок "індійська ашваганда".У Канаді є історія столітнього культивування ашваганди, і є індуси, які ту ашваганду чотириста років культивували але нема футболістів.',


  'Я не удивлюсь, что какой-то условный Виктор Шокин по рекомендациям ревизора из Американского траста на выделенные деньги дал указ подчинённым делать бордюр, не зная высоты.',


  'Мы с вами кинули заводы,Облагородили комоды.Но кто из вас, заветный друг,За миллиардный крюк с садом подруг?Мой друг гребёт, так, пусть гребёт,Теченье дулю накладёт.',


  'Вообще моя пауза в написании текстов связана благополучием. Просто спроси у любого коренного украинца, и он скажет, что в полном голоде и безнадёге пишется лучше, и слова звонче, и падают в карман американцам чётче.',


  'Вообще, некоторые коренные украинцы очень хитрые, и то, что я в некоторых моментах сказал «Вася», может оставить меня без электричества и пососного ТВ на долгие годы, ибо разрушает брань. Хотя «Вася» самим коренным украинцам нужен как дорогой теремок, на который любо глянуть, и лишают меня возможности делать, глядеть.',


  'iPhone и Android становятся инструментами, которые перераспределяют интересы и влияния в пользу Америки, ибо любое сказанное при этих устройствах слово теряет вес в разы, и причиняет в каких именно Американских высотках континента делаются дела. Чтобы добиться эффекта полного доминирования в словах и делах, иногда используют script, который оставляет задиры на душе от слабого процессора. А я иногда использую script, чтобы продать в своих интересах.',


  'В Україні так, що хтось вкладається в тебе, береже і дріботить над тобою пять років, щоб ти виріс достойною людиною. Через пять років починається ставлення, наче вкладене нерентабельне і задовбало, забираючи тебе важкою рукою з душею у сміття. В Канаді так, наче я приїхав і пропустив стадію пяти років дріботіння і опіки, потрапивши прямиком у негнучкі засади.В Канаді, щоб стати достойною людиною, потрібно якось потрапити в елітну школу на навчання, щоб стати такими, як ми от з вами.',


  'Первая фаза. Пустить в дешёвые и лёгкие в производстве экраны "газ благополучия" на тридцать лет фоном, который выведет из координации.Вторая фаза. Дать части населения у экрана реальное благополучие, чтобы миф был правдой у «своих».Третья фаза. Не поделиться со «своими» «новыми благами», если такие будут.',


  'Заметил, что после некоторых гейнеров для набора мышечной массы увеличивается объём лимфатических поверхностных жиров живота у мужчин, жировые складки прям такие тугие и даже став рахитом жир не уходит с живота, питая меня.У женщин подобный жир на попе. Природа дала возможность женщине вынашивать ребёнка, переместив назад и разрезав надвое в ноги и ягодицы лимфатическую поверхность жировой ткани живота мужчины.У очень умных неандертальцев часть лимфатических поверхностей жировой ткани ушла в кадык и вызвала активные постукивания ладонью для разгона.',


  'На целую, разбитую войной Украину выделили столько же денег, сколько выручка одной только американской Nvidia за один год. И я не думаю, что Nvidia, получая годовую прибыль на руки, думает, что перестроит страну.',


  'Я безобразно так случился,С лучами в стуже растворился.Пришёлся здесь и не был там,Забрал получку всем врагам.',


  'Але щоб я тут не писав, завтра я йду до ТЦК, і хлопці, які там головують, мужчини, легенди української молодіжки, заберуть мене до армії на погибель з усіма, на каліцтва, для них моє життя в місті байдуже, я лише піщинка обабіч дороги, яка тільки трохи заважає цьому апарату рік за роком, покоління за поколінням брати кошти в європейців на розвиток. Маючи доступ до моїх нотаток, який так любязно надали американці, вони мали час і змогу загидити кожне слово, тому як мене не стане, я просто піду в забуття. Європейці трохи побідкаються, але за рік-пів року почнуть взаємодіяти, дивитися і торкатися, мріяти і втілювати.',


  'За двадцять років своєї діяльності в мережах я став якимось активом, за яким потрібно стежити, щоб не вилив бруду на чистеньке нове покоління. Тобто наді мною постійно стоять, провокуючи на брудну лайку від мене в цих нотатках, бо реально заважають дивитися на цей красивий світ, а потім показують інвесторам, яких хлопців можна безболісно позбутися, бо вони брудно лаються, щоб боксер Усик далі бився, футболіст Мудрик забивав голи, а Дід Мороз приходив із жартами.',


  'Якщо чесно, то даремно дорікають. Усі красуні день і ніч сидять на сайтах Temu і між вибором легінсів та шортиків уже всім серцем і душею кохають підкачаних турецьких парубків у леопардових футболках із модними подертими джинсами. Даремно ви мені кажете, що я томлюся в полоні дівочої душі, даремно.',


  'Що я від них чую? Чую, що вони кажуть, що в мене не подобаючий одяг, що молоді дівчата, майбутні матері Української культури дивляться на мене і вважають, що я багатий і повністю переключають свою увагу на мене. А в мене ні копійки немає і всі водії БМВ і Мерседесів, всі працівники податкових, всі вони втрачають дівчат, які в моїй пастці з псевдофльру від одягу. Дивно, що люди, які все життя провели в машинах люксових марок, дорікають мені, що я знайшов спосіб купити штани Reebok з Канади і білі кеди Adidas з Польщі з вишенькою на торті у вигляді футболки Dakota з Канади',


  'Есть такая теория, что Америка оберегает демократию новичков рынка, селит их в оцеплении от скота и выбирает из них «чистую любовь со слезами» к себе в треки. На эти цели уходят триллионы, делая эти структуры самыми закрытыми частями мира, и даже если ты будешь программистом, который дрючит даркнет в поисках копеечки, ты всё равно туда не проберёшься даже через курсы. Кто поопытнее и вышел из этих оцеплений, хочет такого же будущего для своих детей и на опыте, и на новье, но слёз в трек нет.',


  'Иногда, живя тут, хочется сказать, что, видя, как мои сограждане берут меня в треугольник в троллейбусе и дрючат втёмную, я испытываю ненависть к ним. Но немного озадачив себя походом по вот этим владениям, я понял, что Америка держит 90 процентов культурного наследия, и человек со своим одним процентом заходит в свой троллейбус, организовывает своих баб, едет по своей дороге и дрючит того, кто попался ему. Больно, что я попадаюсь всегда.',


  'Делая сложный контент, я возвысился, я как будто перешёл в высшую лигу.Из состояния, когда нужно искать работу и находить силы доходить до работы, чтобы десять часов мучиться, я попал в приблизительно то же, только с тяжёлым моральным грузом, который заставляет многих тут отложить пульт от телевизора и сказать, что эта хрень меня кормила десятилетиями на фермах хрючевом.',


  'Иногда я думаю, что делаю слишком сложный контент, который начинает торкать так сильно, что доходит даже до московских монтажёров, которые не поленились сбросить глупость на мою голову, чтобы немного меня остудить и чтобы я показал, каких героев слушал и кто настоящий творец того успеха, которым я вентиляю в руках.',


  'Если кому из редакции интересно устроить мне ужас, чтобы я выдал чудо, а потом всё, то знайте, что бронепоезд, который меня толкает сквозь непогоду, когда посреди видео высыпают глупость на голову, — это Arash Arash и момент с девчонкой, молодой мамой, моделью, которая мощно говорит главному герою сквозь дождь, что он неудачник и не смог дотянуть свой шланг от бюджета до неё, а её истинный избранник нашёл средства на три выделенных сервера с оборудованием Тегра, чтобы дорендерить ключевую пятиминутку «Аватар: Путь воды», и вода из его шланга пошла ей и её доченьке, наполняя будущее. Рианна Амбрелла даже не в первой десятке по выталкиванию из беды. А Гуф, Баста и им подобные в беду толкают, чтобы проверить новые хиты американской мафии в действии, проверить, как любовь вытягивает из лишений, и лишь изредка делают это неуклюже.',


  'Коханці звісно моряки.Вони знайдуть, як умовити наше керівництво не платити батькам гроші, щоб ті поїхали за кращим життям до Канади.Батьки на ностальгії підтягнуть мене до Канади, а там мене вже приймуть бомжі й забруднять єдину сорочку, з якою я міг водити клієнтів до краю.Усе-таки американці цілу імперію побудували, де незабруднені творці водять до краю.',


  'Ребята, знаете, шланг он один, а желающих потусить со шлангом вон, весь русскоязычный ютуб. И я регулярно участвую в раздачах, выкатив уже более тысячи маневров. Но мне, не знаю как вам, до сих пор нравится, как неожиданно и с идеей русские забирают своё, оставляя меня с тысячей.',


  'Після всіх тих кепок затхлих наркозів на своєму сіні, в яких ходили: - Ви записані.Я записаний. "Вибач, кицю, я не зможу підвести свій шланг від бюджету до тебе, щоб ти народила дитину, бо тут діє політика". В той самий день хочу промовчати, що зївши шаурму з пилком брому, я справді уві сні, втративши всі колеса, обмочив сечею диван. І де-факто все записав.Дивно, що українці, яких поставили читати мої нотатки, щоб зрозуміти, що я тут базікаю і перекласти говір спонсорам благоустрою, ввели мені особливий режим і вже не хочуть, щоб я писав тут. Вони мають більший хист висловлювати думку так, щоб отримувати нагороду на розвиток суспільства, тому падлюки, які вставляють мені палиці в колеса під виглядом допомоги, читайте їх.',


  'Видимо, даже сегодня в финале Лиги чемпионов поезд американцев на «Уэмбли Арену» не стал поводом забыть свой траур и поесть хамон. Даже сегодня эти «братья» сделали бесячий скрипт на основе моей рефлексии и в полулежачем состоянии показали своё превосходство на экране моего телефона.',


  'Он не стал человеком, который ездит по финалам Лиги чемпионов, пока я больной дома сижу.Для меня Улика стал каким-то старшим братом, который выкачал чуть больше, чем остальные, и, не зная, где взять, лазит ко мне за статистикой. Нет, не подумайте, он лазит, чтобы удивить, подбодрить, проникнуть скриптами безыдейных злыдней.',


  'Один странный канрадец накупил "девочек от Лили", которые показывали свои прелести 31 мая на день моего рождения. Всем понятно, что ради меня девицы бы не появились, чтобы показывать всем свою ухоженность. Параллельно мне пришол insert с требованием оплатить коммунальные услуги на сумму 200$.',


  'Видят, что я благодарен Европе, и играют со мной в подобную благодарность, выпуская обзоры. Они деньги берут другими способами и на другие цели, поэтому моё поведение как бы ну такое, что интересно, какое оно.Я не стал богачом и не сотворил вау, как думают про меня здесь.Я побыл среди них, поэтому они толкаются с каким-то моим ритмом, который немного дивный.',


  'Меня истощили гангстеры, которые убивали в клубах для своих девиц после вечеринок.То тут, то там были концы в Стаях и Птицах.Гангстеры убивали не выскочек, ребята так активничали, потому что было что показать, и грустить по поводу того, что сейчас нет модельной внешности ребят, наверное, глупо.',


  'Меня снова аккуратно прикрывают.Потому что, взглянув на меня, она больше не сможет взаимодействовать с Канье Уэстом, оглядывая его ущербность.А как не сможет! У Канье Уэста суперхиты, «Лексус», убийство под зорю в новостях, от такого не отказываются взамен на скрипучий диван.',


  'Здоровью подопечных вредить не стоит — пользы не будет. Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Здоровью подопечных вредить не стоит — пользы не будет. Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'isShiftPressed',


  'Здоровью подопечных вредить не стоит — пользы не будет. Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'isShiftPressed',


  'isShiftPressed',


  'isShiftPressed',


  'isShiftPressed',


  'isShiftPressed',


  'isShiftPressed',


  'isShiftPressed',


  'isShiftPressed',


  'Здоровью подопечных вредить не стоит — пользы не будет. Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'file:///N:/onuspel/Comfortable/public/index.html',


  'file:///N:/onuspel/Comfortable/public/index.html',


  'Здоровью подопечных вредить не стоит — пользы не будет. Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'file:///N:/onuspel/Comfortable/public/index.html',


  'file:///N:/onuspel/Comfortable/public/index.html',


  'const fileAA',


  'Здоровью подопечных вредить не стоит — пользы не будет. Да и еле уловимую суть вещей трогать не стоит — другой такой не будет',


  'Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'const fileA',


  'const fileA',


  'Здоровью подопечных вредить не стоит — пользы не будет. Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Здоровью подопечных вредить не стоит — пользы не будет. Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Здоровью подопечных вредить не стоит — пользы не будет. Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Здоровью подопечных вредить не стоит — пользы не будет. Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'readerAA ',


  'Здоровью подопечных вредить не стоит — пользы не будет. Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'readerAA ',


  'readerAA ',


  'xh_fileInput',


  'Здоровью подопечных вредить не стоит — пользы не будет. Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'xh_fileInput',


  'Здоровью подопечных вредить не стоит — пользы не будет. Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Здоровью подопечных вредить не стоит — пользы не будет. Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'xh_fileInput',


  'xh_fileInput',


  'Здоровью подопечных вредить не стоит — пользы не будет. Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Здоровью подопечных вредить не стоит — пользы не будет. Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Здоровью подопечных вредить не стоит — пользы не будет. Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'textContentAA',


  'textContentAA',


  'Здоровью подопечных вредить не стоит — пользы не будет. Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'textContentAA',


  'textContentAA',


  'Здоровью подопечных вредить не стоит — пользы не будет. Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Здоровью подопечных вредить не стоит — пользы не будет. Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Здоровью подопечных вредить не стоит — пользы не будет. Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'linesAA',


  'linesAA',


  'Здоровью подопечных вредить не стоит — пользы не будет. Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Здоровью подопечных вредить не стоит — пользы не будет. Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Здоровью подопечных вредить не стоит — пользы не будет. Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Здоровью подопечных вредить не стоит — пользы не будет. Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Здоровью подопечных вредить не стоит — пользы не будет. Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Здоровью подопечных вредить не стоит — пользы не будет. Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Здоровью подопечных вредить не стоит — пользы не будет. Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Здоровью подопечных вредить не стоит — пользы не будет. Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'console.log(textContentAA);',


  'console.log(textContentAA);',


  'Здоровью подопечных вредить не стоит — пользы не будет. Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Здоровью подопечных вредить не стоит — пользы не будет. Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Здоровью подопечных вредить не стоит — пользы не будет. Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'console.log(textContentAA);',


  'Здоровью подопечных вредить не стоит — пользы не будет. Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Здоровью подопечных вредить не стоит — пользы не будет. Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Здоровью подопечных вредить не стоит — пользы не будет. Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Здоровью подопечных вредить не стоит — пользы не будет. Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Здоровью подопечных вредить не стоит — пользы не будет. Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'linesAA',


  'linesAA',


  'Здоровью подопечных вредить не стоит — пользы не будет. Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Здоровью подопечных вредить не стоит — пользы не будет. Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Да и еле уловимую суть вещей трогать не стоит — другой такой не будет',


  'fileAA',


  'Здоровью подопечных вредить не стоит — пользы не будет. Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'fileAA',


  'fileAA',


  'Здоровью подопечных вредить не стоит — пользы не будет. Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Здоровью подопечных вредить не стоит — пользы не будет. Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Здоровью подопечных вредить не стоит — пользы не будет. Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Здоровью подопечных вредить не стоит — пользы не будет. Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Здоровью подопечных вредить не стоит — пользы не будет. Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'readerAA = null;',


  'Здоровью подопечных вредить не стоит — пользы не будет. Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Здоровью подопечных вредить не стоит — пользы не будет. Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Здоровью подопечных вредить не стоит — пользы не будет. Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Здоровью подопечных вредить не стоит — пользы не будет. Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'xh_fileInput.click();',


  'xh_fileInput.click();',


  'Здоровью подопечных вредить не стоит — пользы не будет. Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  '',


  '',


  'Здоровью подопечных вредить не стоит — пользы не будет. Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Здоровью подопечных вредить не стоит — пользы не будет. Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Здоровью подопечных вредить не стоит — пользы не будет. Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'ит — пользы не будет. Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'овимую суть вещей трогать не стоит — другой такой не будет.',


  'event.target.files[0]',


  'event.target.files[0]',


  'Здоровью подопечных вредить не стоит — пользы не будет. Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'ит — пользы не будет. Да и еле уловимую суть вещей трогать не стоит — другой такой не будет',


  'овимую суть вещей трогать не стоит — другой такой не будет.',


  'Здоровью подопечных вредить не стоит — пользы не будет. Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'event.target.files[0]',


  'event.target.files[0]',


  'Здоровью подопечных вредить не стоит — пользы не будет. Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'Да и еле уловимую суть вещей трогать не стоит — другой такой не будет.',


  'ит — пользы не будет. Да и еле уловимую суть вещт — другой такой не будет.',


  'овимую суть вещей трогать не стоит — другой такой не будет.',


  'event.target.files[0]',


  'event.target.files[0]',


  'file:///N:/onuspel/Comfortable/public/index.html',


  'file:///N:/onuspel/Comfortable/public/index.html',


  'https://gemini.google.com/app/1dba39f72dec79bb',


  'https://gemini.google.com/app/1dba39f72dec79bb',


  'file:///N:/onuspel/Comfortable/public/ind',


  'file:///N:/onuspel/Comfortable/public/index.html',


  'file:///N:/onuspel/Comfortable/public/index.html',


  'file:///N:/onuspel/Comfortable/public/index.html',


  'file:///N:/onuspel/Comfortable/public/index.htm',


  'file:///N:/onuspel/Comfortable/public/ind',


  'https://gemini.google.com/app/442d5cddefa83b12',


  'file:///N:/onuspel/Co',


  'https://football24.ua/',


  'border-bottom-left-r',

]
>>>>>>> a232bb22266b4236e282a7fe1e31323a7e35b424
